* on
+ 2786 〈〉

=〈名詞〉あなた

* in
+ 2543 〈〉

=〈名詞〉これ, 彼女, 彼, それ

* en
+ 2786 〈〉

=〈名詞〉私

* fi
+ 3341 〈〉

=〈副詞〉たぶん, おそらく, きっと, かもしれない

* ay
+ 3341 〈〉

=〈副詞〉疑問, ?

* is
+ 2448 〈〉

=〈動詞〉ある, 存在する

* os
+ 2945 〈〉

=〈動詞〉である, です

* es
+ 3363 〈〉

=〈動詞〉やる, する

* tus
+ 3363 〈〉

=〈動詞〉はい

* dan
+ 3569 〈〉

=〈名詞〉場所, ところ, 箇所, 部分, 部位

* lan
+ 2704 〈〉

=〈名詞〉8, 八
M>12進数の8

* ban
+ 2448 〈〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* mus
+ 3570 〈〉

=〈接続詞〉～か, or

* lus
+ 2959 〈〉

=〈接続詞〉と

* lis
+ 3561 〈〉

=〈動詞〉ない, 存在しない

* bis
+ 3023 〈〉

=〈動詞〉暗い

* nis
+ 2906 〈〉

=〈動詞〉好き, 好む

* kle
+ 3341 〈〉

=〈副詞〉本当に

* nes
+ 3341 〈〉

=〈動詞〉好む

* nos
+ 3012 〈〉

=〈動詞〉同じである

* pus
+ 2957 〈〉

=〈接続詞〉の

* oou
+ 2943 〈〉

=〈副詞〉あっ, わぁ

* oyo
+ 2954 〈〉

=〈副詞〉ああ

* hes
+ 2850 〈〉

=〈動詞〉知る

* jes
+ 2944 〈〉

=〈動詞〉できる
=:出来る

* pis
+ 2861 〈〉

=〈動詞〉眠る, 寝る

* kis
+ 2850 〈〉

=〈動詞〉立つ

* wes
+ 2851 〈〉

=〈動詞〉言う

* fes
+ 2945 〈〉

=〈動詞〉思う, 感じる

* pes
+ 2940 〈〉

=〈動詞〉向かう, 行く

* mes
+ 2850 〈〉

=〈動詞〉食べる

* bis
+ 2923 〈〉

=〈動詞〉怒る

* tes
+ 2959 〈〉

=〈動詞〉使う

* gis
+ 2850 〈〉

=〈動詞〉死ぬ, 亡くなる, 死亡する

* tis
+ 2957 〈〉

=〈動詞〉下の

* nus
+ 3147 〈〉

=〈接続詞〉しかし, でも

* nan
+ 2944 〈〉

=〈名詞〉物, 物質
=:もの

* yes
+ 3012 〈〉

=〈動詞〉呼ぶ

* yus
+ 3147 〈〉

=〈接続詞〉から, , だから, ので, したがって
M>順接の接続詞で分以外の行為の要因

* yan
+ 3750 〈〉

=〈名詞〉それ

* kos
+ 2957 〈〉

=〈動詞〉異なる, 違う

* mis
+ 3758 〈〉

=〈動詞〉良い

* fan
+ 3684 〈〉

=〈名詞〉存在

* kes
+ 2925 〈〉

=〈動詞〉作る, 産む, 生み出す
=:生む

* bes
+ 2850 〈〉

=〈動詞〉持つ, 所有する, 所持する

* pin
+ 2995〈〉

=〈名詞〉矢

* tan
+ 3775 〈〉

=〈名詞〉顔, 表情

* pon
+ 3786 〈〉

=〈名詞〉点

* his
+ 3793 〈〉

=〈動詞〉黙る, 静かな, 止まった, 止まる, 停止する

* hus
+ 3803 〈〉

=〈動詞〉分離符

* lin
+ 2788 〈〉

=〈名詞〉全て, 全部, 全体

* kan
+ 2834 〈〉

=〈名詞〉目

* din
+ 3049 〈〉

=〈名詞〉力, エネルギー

* fin
+ 2923 〈〉

=〈名詞〉ペン, 筆, 筆記具, チョーク, パステル, 鉛筆

* yon
+ 2990〈〉

=〈名詞〉色, 色彩

* tin
+ 2923 〈〉

=〈名詞〉線

* wis
+ 2788 〈〉

=〈動詞〉大きい, 大きな

* jis
+ 2788 〈〉

=〈動詞〉小さい, 小さな

* dis
+ 2850 〈〉

=〈動詞〉落ちる

* man
+ 2924 〈〉

=〈名詞〉国

* fen
+ 2928 〈〉

=〈名詞〉絵

* des
+ 3812 〈〉

=〈動詞〉仕向ける, させる, 使役する, 命令する

* gon
+ 3824 〈〉

=〈名詞〉学問, 知恵, 知能

* shis
+ 2850 〈〉

=〈動詞〉笑う

* tlis
+ 3363 〈〉

=〈動詞〉鳴く, 泣く, 鳴る, 音を立てる, 発音する

* klis
+ 3023 〈〉

=〈動詞〉明るい, 明らか, 明白

* klan
+ 2906 〈〉

=〈名詞〉名前

* aban
+ 2704 〈〉

=〈名詞〉0

* ozan
+ 2704 〈〉

=〈名詞〉10, 十
2進数の10。

* azan
+ 2448 〈〉

=〈名詞〉空

* upan
+ 2923 〈〉

=〈名詞〉赤ちゃん, 乳幼児, 赤子

* uman
+ 2957 〈〉

=〈名詞〉内側, 内部

* olan
+ 2923 〈〉

=〈名詞〉球体, 丸, ボール, 玉

* ezan
+ 2946 〈〉

=〈名詞〉今

* kian
+ 2704 〈〉

=〈名詞〉1, 一
M>12進数の1

* tsan
+ 2991〈〉

=〈名詞〉悲しみ, 絶望

* sean
+ 2906 〈〉

=〈名詞〉朝

* shan
+ 2704 〈〉

=〈名詞〉7, 七
M>12進数の7

* plos
+ 2993〈〉

=〈動詞〉変わる, 変化する, 成る, なる

* isin
+ 2944 〈〉

=〈名詞〉事, 物事, 出来事, 事象, ~という, 「」
=:こと

* umus
+ 3569 〈〉

=〈接続詞〉～の中の, ～で

* olis
+ 2906 〈〉

=〈動詞〉悪い, 悪の

* blis
+ 2906 〈〉

=〈動詞〉軽い

* umis
+ 2957 〈〉

=〈動詞〉内側の, 中の

* ezis
+ 3012 〈〉

=〈動詞〉今の, 現在の, 現代の, 最近の

* pele
+ 3341 〈〉

=〈副詞〉とても

* kles
+ 3341 〈〉

=〈動詞〉確認する, 確かめる, 明らかにする

* oles
+ 3012 〈〉

=〈動詞〉真似る, 模倣する, 似せる

* apis
+ 2993〈〉

=〈動詞〉咲く

* ubes
+ 2945 〈〉

=〈動詞〉嫌う

* ujes
+ 2850 〈〉

=〈動詞〉刺す

* okes
+ 3012 〈〉

=〈動詞〉聞く, 聴く

* ekes
+ 2850 〈〉

=〈動詞〉見る, 見える

* emes
+ 2945 〈〉

=〈動詞〉頼る

* tsis
+ 2946 〈〉

=〈動詞〉悲しむ

* ames
+ 2991〈〉

=〈動詞〉覚える, 記憶する

* plas
+ 2957 〈〉

=〈動詞〉変える, 変化させる

* ikes
+ 2850 〈〉

=〈動詞〉読む

* kwes
+ 3364 〈〉

=〈動詞〉起こす, 始める, 開始する

* knis
+ 2935 〈〉

=〈動詞〉かわいい

* sles
+ 2925 〈〉

=〈動詞〉消す

* slis
+ 2925 〈〉

=〈動詞〉消える

* chis
+ 2850 〈〉

=〈動詞〉歩く

* olos
+ 3012 〈〉

=〈動詞〉似ている, そっくりの
=:似た

* fles
+ 2925 〈〉

=〈動詞〉書く, 描く, (文字を)打つ, 入力する

* ubis
+ 3009 〈〉

=〈動詞〉嫌い, 苦手な

* mlis
+ 3775 〈〉

=〈動詞〉嬉しい, うれしい

* mlin
+ 3775 〈〉

=〈名詞〉喜び, 嬉しさ

* glan
+ 3777 〈〉

=〈名詞〉形, 姿, 形態, 外見, 容姿

* ezon
+ 2906 〈〉

=〈名詞〉氷

* blon
+ 3611 〈〉

=〈名詞〉食事, 飲食, ごはん

* htis
+ 2962 〈〉

=〈動詞〉住む

* knes
+ 2935 〈〉

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* ajon
+ 3781 〈〉

=〈名詞〉患者, 病人, 怪我人

* ekos
+ 3783 〈〉

=〈名詞〉~に見える, ~と思える, ~と感じる

* amin
+ 3785 〈〉

=〈名詞〉利益, 儲け, 利点, 黒字

* upen
+ 3786 〈〉

=〈名詞〉損失, 損害, 打撃, 被害, 損, 赤字

* tlon
+ 2923 〈〉

=〈名詞〉音

* blan
+ 2834 〈〉

=〈名詞〉花, 装飾

* chin
+ 2850 〈〉

=〈名詞〉脚

* kwin
+ 2991〈〉

=〈名詞〉鳥, 鳥類

* gwis
+ 3710 〈〉

=〈動詞〉終わる, 終了する

* lyes
+ 3555 〈〉

=〈動詞〉運転する, 操縦する, 操作する

* kwan
+ 2946 〈〉

=〈名詞〉驚き

* itin
+ 2993〈〉

=〈名詞〉墨, インク, 絵の具, 染料, 顔料, ペンキ

* kwis
+ 2946 〈〉

=〈動詞〉驚く

* elan
+ 2960 〈〉

=〈名詞〉行動, 活動, 動き, 振る舞い, 運動

* plan
+ 2947 〈〉

=〈名詞〉変化

* glis
+ 3817 〈〉

=〈動詞〉本物の, 真の, 正しい

* glen
+ 3710 〈〉

=〈動詞〉土地, 領土, 領域, 範囲

* efen
+ 3832 〈〉

=〈名詞〉吹雪, 豪雪

* kolis
+ 3012 〈〉

=〈動詞〉古い, 早い, 以前の, 前の

* lojis
+ 2991〈〉

=〈動詞〉集まる, 集積する, 溜まる

* lafis
+ 3364 〈〉

=〈形容詞〉だいたい, およそ, おおむね

* iglis
+ 3024 〈〉

=〈動詞〉本当の, 真実の

* mulis
+ 3341 〈〉

=〈動詞〉ゆっくりと

* folis
+ 3341 〈〉

=〈動詞〉速く

* kelis
+ 2788 〈〉

=〈動詞〉重い

* pelis
+ 2995〈〉

=〈動詞〉強い

* antus
+ 2943 〈〉

=〈動詞〉いいえ

* shpis
+ 2788 〈〉

=〈動詞〉少ない

* lupis
+ 2991〈〉

=〈動詞〉起きる, 起床する, 覚醒する, 目を覚ます

* yumis
+ 2906 〈〉

=〈動詞〉新しい

* gulis
+ 2995〈〉

=〈動詞〉弱い

* mewan
+ 2834 〈〉

=〈名詞〉口

* lesan
+ 3710 〈〉

=〈名詞〉発生, 誕生, 生誕

* hilan
+ 3611 〈〉

=〈名詞〉笑い

* jelan
+ 3590 〈〉

=〈名詞〉肺

* lamin
+ 3555 〈〉

=〈名詞〉半分

* yuman
+ 2704 〈〉

=〈名詞〉4, 四
M>12進数の4

* golan
+ 3056 〈〉

=〈名詞〉虚無, 無, 空白, 白紙

* hewan
+ 3043 〈〉

=〈名詞〉中洲

* katan
+ 3043 〈〉

=〈名詞〉野原, 平野

* guwan
+ 3043 〈〉

=〈名詞〉坂, 斜面, 傾斜, 斜め

* latan
+ 3043 〈〉

=〈名詞〉台所, キッチン

* wikan
+ 3029 〈〉

=〈名詞〉虹

* basan
+ 3028 〈〉

=〈名詞〉神

* filan
+ 3028 〈〉

=〈名詞〉霊

* sewan
+ 3024 〈〉

=〈名詞〉野菜

* kosan
+ 3023 〈〉

=〈名詞〉昼

* kaban
+ 3015 〈〉

=〈名詞〉灰色, グレー

* kalan
+ 3015 〈〉

=〈名詞〉焚き火

* majan
+ 3011 〈〉

=〈名詞〉砂糖

* lipan
+ 3009 〈〉

=〈名詞〉汗

* aulan
+ 2947 〈〉

=〈名詞〉紫

* lehan
+ 2923 〈〉

=〈名詞〉布

* ublan
+ 2906 〈〉

=〈名詞〉赤色

* himan
+ 2929 〈〉

=〈名詞〉鼠, ねずみ

* yopan
+ 2704 〈〉

=〈名詞〉9, 九
M>12進数の9

* gelan
+ 2989〈〉

=〈名詞〉端

* gowan
+ 2923 〈〉

=〈名詞〉岩, 岩石

* gesan
+ 2993〈〉

=〈名詞〉影

* banan
+ 2945 〈〉

=〈名詞〉欲求

* butan
+ 2928 〈〉

=〈名詞〉切り株, 断面

* bunan
+ 2924 〈〉

=〈名詞〉笛

* jikan
+ 2993〈〉

=〈名詞〉谷, 峡谷, 渓谷

* bokan
+ 2959 〈〉

=〈名詞〉便, 排泄物, うんち, うんこ

* sowan
+ 2906 〈〉

=〈名詞〉灰

* belan
+ 2850 〈〉

=〈名詞〉腕

* besan
+ 2906 〈〉

=〈名詞〉雪

* byuan
+ 2993〈〉

=〈名詞〉蚊, 虻

* jilan
+ 2906 〈〉

=〈名詞〉夕方, 夕暮れ

* junan
+ 2704 〈〉

=〈名詞〉3, 三
M>12進数の3

* dadan
+ 2834 〈〉

=〈名詞〉父

* hatan
+ 2923 〈〉

=〈名詞〉家, 住居

* delan
+ 2704 〈〉

=〈名詞〉5, 五
M>12進数の5

* tinan
+ 2923 〈〉

=〈名詞〉壁, 塀, 城壁, 仕切り

* zuman
+ 2943 〈〉

=〈名詞〉壺

* tawan
+ 2942 〈〉

=〈名詞〉青

* zoman
+ 2448 〈〉

=〈名詞〉動物
M> 動き回る生物

* zekan
+ 2704 〈〉

=〈名詞〉6, 六
M>12進数の6

* zebin
+ 2943 〈〉

=〈名詞〉時計

* lazan
+ 2906 〈〉

=〈名詞〉塩

* latan
+ 2991〈〉

=〈名詞〉乳

* laman
+ 2850 〈〉

=〈名詞〉腹

* lilan
+ 2834 〈〉

=〈名詞〉尻尾, しっぽ

* lokan
+ 2923 〈〉

=〈名詞〉船, 舟, カヌー

* towan
+ 2906 〈〉

=〈名詞〉黒色

* haban
+ 2906 〈〉

=〈名詞〉白

* hawan
+ 2906 〈〉

=〈名詞〉霧, もや, スモッグ

* haman
+ 2924 〈〉

=〈名詞〉息

* haman
+ 2544 〈〉

=〈名詞〉何

* hikan
+ 2834 〈〉

=〈名詞〉根

* hihan
+ 2993〈〉

=〈名詞〉怒り, 憤り

* howan
+ 2957 〈〉

=〈名詞〉外側

* henan
+ 2945 〈〉

=〈名詞〉図

* kaman
+ 2925 〈〉

=〈名詞〉親

* kisan
+ 2704 〈〉

=〈名詞〉星

* kiman
+ 2786 〈〉

=〈名詞〉ここ

* yonan
+ 2956 〈〉

=〈名詞〉代金, 料金, 値段

* kotan
+ 2989〈〉

=〈名詞〉橋

* lenan
+ 2851 〈〉

=〈名詞〉川, 河川

* kenan
+ 2544 〈〉

=〈名詞〉そこ

* papan
+ 2834 〈〉

=〈名詞〉母

* pulan
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* dawan
+ 2906 〈〉

=〈名詞〉夜

* fazan
+ 2962 〈〉

=〈名詞〉模様, 柄

* fatan
+ 2923 〈〉

=〈名詞〉服, 衣服

* dolan
+ 2906 〈〉

=〈名詞〉火, 炎

* hisan
+ 2923 〈〉

=〈名詞〉糸, 繊維

* tanan
+ 2906 〈〉

=〈名詞〉風

* tenan
+ 2906 〈〉

=〈名詞〉道, 道路, 街道

* tokan
+ 2923 〈〉

=〈名詞〉机, 台

* hiwan
+ 2906 〈〉

=〈名詞〉雲

* tewan
+ 2993〈〉

=〈名詞〉現象, 事象, 事件, 事

* sadan
+ 2906 〈〉

=〈名詞〉砂, 粒子, 粉, 粉末

* sakan
+ 2906 〈〉

=〈名詞〉石, 固体
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sikan
+ 2947 〈〉

=〈名詞〉光

* siman
+ 2544 〈〉

=〈名詞〉誰

* moban
+ 2448 〈〉

=〈名詞〉芋
=:いも

* lahan
+ 2923 〈〉

=〈名詞〉袋

* taban
+ 2834 〈〉

=〈名詞〉皮, 革

* miwan
+ 2945 〈〉

=〈名詞〉耳

* mikan
+ 2834 〈〉

=〈名詞〉実

* mipan
+ 2834 〈〉

=〈名詞〉油,脂

* mowan
+ 2935 〈〉

=〈名詞〉意味

* medan
+ 2906 〈〉

=〈名詞〉山

* mekan
+ 2543 〈〉

=〈名詞〉水

* nadan
+ 2944 〈〉

=〈名詞〉罪

* naman
+ 2944 〈〉

=〈名詞〉終わり

* niwan
+ 2448 〈〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* ninan
+ 2704 〈〉

=〈名詞〉b
M>12進数のb。10進数では11

* nukan
+ 2967〈〉

=〈名詞〉刃物, 刀, 包丁, ナイフ

* loban
+ 2964〈〉

=〈名詞〉汚れ, 汚物, 汚染

* nolan
+ 2923 〈〉

=〈名詞〉丸

* setan
+ 2448 〈〉

=〈名詞〉植物

* dipan
+ 2962 〈〉

=〈名詞〉扉, ドア

* loman
+ 2936 〈〉

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* lotan
+ 2991〈〉

=〈名詞〉墓

* bahan
+ 3363 〈〉

=〈名詞〉王, 君主, 皇帝

* telan
+ 2834 〈〉

=〈名詞〉本, 書籍, 書物

* kedan
+ 2448 〈〉

=〈名詞〉生物, 生き物

* lagan
+ 2923 〈〉

=〈名詞〉地面, 大地

* jisan
+ 2959 〈〉

=〈名詞〉集まり, 集団, 集合, 群れ

* zalan
+ 2959 〈〉

=〈名詞〉列

* watan
+ 2850 〈〉

=〈名詞〉背

* hezan
+ 3364 〈〉

=〈名詞〉計算

* kelan
+ 3364 〈〉

=〈名詞〉道具, 器具

* sokan
+ 3364 〈〉

=〈名詞〉粒

* nozan
+ 3364 〈〉

=〈名詞〉円, 環, 輪

* bayan
+ 3364 〈〉

=〈名詞〉友達, 知り合い

* bopan
+ 2704 〈〉

=〈名詞〉2, 二
M>12進数の2

* yupan
+ 3051 〈〉

=〈名詞〉声, 鳴き声

* fetan
+ 2957 〈〉

=〈名詞〉上

* tilan
+ 2923 〈〉

=〈名詞〉板

* stlis
+ 3710 〈〉

=〈動詞〉始まる, 開始する

* nefis
+ 3710 〈〉

=〈動詞〉快適な, くつろげる, くつろぐ, 居心地の良い

* splis
+ 3611 〈〉

=〈動詞〉湧く, 流れ出す

* loses
+ 3590 〈〉

=〈動詞〉抜く, 外す

* lomis
+ 3590 〈〉

=〈動詞〉抜ける, 外される

* akabi
+ 3570 〈〉

=〈接続詞〉いつも

* kunus
+ 3570 〈〉

=〈接続詞〉たとえ～でも, ～でさえも

* kayes
+ 3570 〈〉

=〈動詞〉試みる, しようとする, 試す

* wamus
+ 3570 〈〉

=〈接続詞〉それから, そのあと, その後, そして

* munus
+ 3569 〈〉

=〈接続詞〉～しながら, ～と同時に

* hawis
+ 3569 〈〉

=〈動詞〉曖昧な, ぼんやりとした

* tepis
+ 3561 〈〉

=〈動詞〉なくなる, 衰える, 廃止される, 閉店する

* yubis
+ 3561 〈〉

=〈動詞〉困る, 困惑する, 当惑する, 戸惑う

* honus
+ 3561 〈〉

=〈動詞〉潮が引く

* polus
+ 3561 〈〉

=〈動詞〉潮が満ちる

* poles
+ 3561 〈〉

=〈動詞〉歓迎する

* tales
+ 3561 〈〉

=〈動詞〉祝う, 祝福する

* libes
+ 3558 〈〉

=〈動詞〉所有する, 領有する

* bokis
+ 3555 〈〉

=〈動詞〉排泄する, うんちをする, トイレに行く

* madis
+ 3008 〈〉

=〈動詞〉難しい, 困難な, 苦手な

* aulis
+ 2947 〈〉

=〈動詞〉紫の

* towis
+ 2947 〈〉

=〈動詞〉青い

* zewis
+ 2906 〈〉

=〈動詞〉左の

* lipis
+ 2906 〈〉

=〈動詞〉綺麗な, 清潔な

* litis
+ 2953 〈〉

=〈動詞〉狭い

* wadis
+ 2995〈〉

=〈動詞〉深い

* wiwis
+ 2946 〈〉

=〈動詞〉眩しい, うるさい, 煙たい, まぶしい

* habis
+ 2947 〈〉

=〈動詞〉白い

* howis
+ 2957 〈〉

=〈動詞〉外側の, 外の

* lamis
+ 2957 〈〉

=〈動詞〉柔らかい

* hihis
+ 2923 〈〉

=〈動詞〉嫌な, 腹立たしい, いまいましい

* kikis
+ 2906 〈〉

=〈動詞〉鋭い, 尖った

* pazis
+ 2957 〈〉

=〈動詞〉硬い

* gunis
+ 2923 〈〉

=〈動詞〉おいしい

* fibis
+ 2788 〈〉

=〈動詞〉厚い

* fetis
+ 2923 〈〉

=〈動詞〉上の

* tokis
+ 2788 〈〉

=〈動詞〉長い

* tewis
+ 2993〈〉

=〈動詞〉初めての, 初の, 最初の, 初めの

* jibis
+ 2788 〈〉

=〈動詞〉多い

* tepis
+ 2788 〈〉

=〈動詞〉短い

* solis
+ 2934 〈〉

=〈動詞〉苦しい, つらい

* sowis
+ 2959 〈〉

=〈動詞〉美しい

* selis
+ 2953 〈〉

=〈動詞〉薄い
M>厚みが小さい

* henis
+ 2906 〈〉

=〈動詞〉右の

* mabis
+ 2906 〈〉

=〈動詞〉鈍い

* melis
+ 2995〈〉

=〈動詞〉浅い

* halis
+ 2930 〈〉

=〈動詞〉辛い

* lobis
+ 2906 〈〉

=〈動詞〉汚い, 汚れた

* nolis
+ 2906 〈〉

=〈動詞〉丸い

* nisis
+ 2995〈〉

=〈動詞〉正しい

* lemis
+ 2953 〈〉

=〈動詞〉濃い

* helis
+ 2953 〈〉


=〈動詞〉薄い, 淡い, 希薄な
M>濃度が薄い

* felis
+ 2906 〈〉

=〈動詞〉燃える, 燃焼する

* denes
+ 3051 〈〉

=〈動詞〉囲む, 閉じる, 閉じ込める

* guwis
+ 3043 〈〉

=〈動詞〉傾く

* guwes
+ 3043 〈〉

=〈動詞〉傾ける

* lidis
+ 3043 〈〉

=〈動詞〉治る, 回復する, 直る

* lides
+ 3043 〈〉

=〈動詞〉治す, 治療する, 修理する

* fabes
+ 3020 〈〉

=〈動詞〉加える, 追加する

* tules
+ 3011 〈〉

=〈動詞〉着る, 身につける

* shiis
+ 3009 〈〉

=〈動詞〉痒い
=:かゆい

* aemen
+ 2834 〈〉

=〈名詞〉芽, 新芽

* kiwis
+ 2953 〈〉

=〈動詞〉欠ける

* kiwes
+ 2953 〈〉

=〈動詞〉削る, 彫る, (数を)引く

* mobes
+ 2991〈〉

=〈動詞〉貯める, 蓄える

* bules
+ 2923 〈〉

=〈動詞〉盗む, 奪う

* benes
+ 2945 〈〉

=〈動詞〉したい, 欲しい, 欲する, 要求する, 求める

* jazis
+ 2962 〈〉

=〈動詞〉迷う

* hates
+ 2850 〈〉

=〈動詞〉戦う, 争う

* zomis
+ 2945 〈〉

=〈動詞〉動く

* lotes
+ 2851 〈〉

=〈動詞〉投げる

* gimes
+ 2850 〈〉

=〈動詞〉飲む

* lobas
+ 2945 〈〉

=〈動詞〉積む, 重ねる, 置く, 積む
=:載せる, 乗せる

* letes
+ 2850 〈〉

=〈動詞〉殺す

* lekis
+ 2850 〈〉

=〈動詞〉割れる, 裂ける, ちぎれる, 分裂する

* hunis
+ 2850 〈〉

=〈動詞〉香る, 臭う

* kales
+ 2993〈〉

=〈動詞〉感謝する, お礼を言う

* kesis
+ 2962 〈〉

=〈動詞〉光る, 輝く

* kimas
+ 2945 〈〉

=〈動詞〉繋げる, くっつける, 合わせる, 足す

* pilis
+ 2942 〈〉

=〈動詞〉漕ぐ

* pedes
+ 2923 〈〉

=〈動詞〉建てる, 組み立てる, 建設する

* fejes
+ 2850 〈〉

=〈動詞〉擦る, 擦り付ける
=:こする, すりつける

* sabis
+ 2959 〈〉

=〈動詞〉生える

* teles
+ 2851 〈〉

=〈動詞〉歌う

* lowis
+ 2995〈〉

=〈動詞〉曲がる

* tepes
+ 2925 〈〉

=〈動詞〉捨てる, 処分する, 処理する

* fibes
+ 2850 〈〉

=〈動詞〉割る, 分ける, 裂く, ちぎる, 数を割る, 除算する
=:きる

* sunes
+ 2990〈〉

=〈動詞〉入る, 侵入する, 入り込む

* skais
+ 2850 〈〉

=〈動詞〉息をする, 呼吸する

* tabes
+ 2945 〈〉

=〈動詞〉包む

* mikis
+ 2993〈〉

=〈動詞〉実る

* bales
+ 3028 〈〉

=〈動詞〉埋まる, 埋没する, 見失う, 紛失する, なくす

* wimes
+ 2850 〈〉

=〈動詞〉鳴らす

* habes
+ 2925 〈〉

=〈動詞〉買う, 購入する

* koles
+ 2957 〈〉

=〈動詞〉分かる, 理解する

* jites
+ 2947 〈〉

=〈動詞〉害する

* lobes
+ 3363 〈〉

=〈動詞〉乗る

* sapes
+ 2850 〈〉

=〈動詞〉吸う

* mekis
+ 2850 〈〉

=〈動詞〉泳ぐ

* depes
+ 2944 〈〉

=〈動詞〉守る

* kedis
+ 2850 〈〉

=〈動詞〉生きる

* feles
+ 2946 〈〉

=〈動詞〉焼く, 燃やす

* sabes
+ 2925 〈〉

=〈動詞〉植える, 生やす

* yolis
+ 3364 〈〉

=〈動詞〉進む

* hezes
+ 3364 〈〉

=〈動詞〉計算する

* pajin
+ 3364 〈〉

=〈名詞〉磁石, 磁気

* tanis
+ 3364 〈〉

=〈動詞〉浮かぶ, 浮遊する, 浮く

* bayes
+ 3364 〈〉

=〈動詞〉親しくなる, 仲良くなる

* jimas
+ 3565〈〉

=〈動詞〉借りる

* watis
+ 2957 〈〉

=〈動詞〉底の

* lazis
+ 3029 〈〉

=〈動詞〉塩辛い, 塩味の

* wemis
+ 3020 〈〉

=〈動詞〉後の, 以降の

* ublis
+ 2947 〈〉

=〈動詞〉赤い

* jamis
+ 2930 〈〉

=〈動詞〉甘い

* pisis
+ 2993〈〉

=〈動詞〉眠い, 眠たい, 眠気のある

* sames
+ 2947 〈〉

=〈動詞〉問う, 疑問に思う, 質問する

* toles
+ 3024 〈〉

=〈動詞〉残す, 記す, 記録する

* niles
+ 3008 〈〉

=〈動詞〉畳む, 閉ざす, 閉める

* nilis
+ 3363 〈〉

=〈動詞〉閉じる

* hogis
+ 3067 〈〉

=〈動詞〉粗い, 摩擦のある, ざらざらした

* hugis
+ 3540 〈〉

=〈動詞〉凹凸のある, でこぼこした

* weton
+ 2924 〈〉

=〈名詞〉窓

* kilin
+ 3750 〈〉

=〈名詞〉文字

* kolan
+ 3750 〈〉

=〈名詞〉文章

* pijin
+ 3762 〈〉

=〈名詞〉硬貨

* lumis
+ 3056 〈〉

=〈動詞〉遅い, ゆっくり

* zatis
+ 3043 〈〉

=〈動詞〉平らな, 平坦な, 平野の

* oltis
+ 2906 〈〉

=〈動詞〉東の

* fisis
+ 2906 〈〉

=〈動詞〉西の

* dilin
+ 2906 〈〉

=〈名詞〉年

* mefin
+ 3011 〈〉

=〈名詞〉少女

* kemin
+ 3011 〈〉

=〈名詞〉少年

* limis
+ 3769 〈〉

=〈動詞〉上手い, 上手だ

* koman
+ 3769 〈〉

=〈名詞〉図形の角

* skles
+ 3770 〈〉

=〈動詞〉通る

* dekan
+ 3015 〈〉

=〈名詞〉太陽, 日光, 日差し

* hebon
+ 2834 〈〉

=〈名詞〉羽根

* tilin
+ 2945 〈〉

=〈名詞〉記号, 印, 目印

* hobon
+ 2959 〈〉

=〈名詞〉泡

* kinan
+ 2924 〈〉

=〈名詞〉銀

* kulin
+ 2945 〈〉

=〈名詞〉明かり, 照明, ライト

* hikin
+ 3775 〈〉

=〈名詞〉スイッチ

* masin
+ 3775 〈〉

=〈名詞〉笑顔

* nukes
+ 3777 〈〉

=〈動詞〉切る, 切断する, 裂く

* malan
+ 3777 〈〉

=〈名詞〉会, グループ, 組織, 協会

* tolin
+ 3777 〈〉

=〈名詞〉恋, 恋愛

* tolis
+ 3777 〈〉

=〈動詞〉恋する, 愛する

* meyes
+ 3777 〈〉

=〈動詞〉ねじる, ひねる

* jimis
+ 3777 〈〉

=〈動詞〉奥まる

* deman
+ 3028 〈〉

=〈名詞〉重さ, 重み, 重量, 質量

* itsan
+ 2834 〈〉

=〈名詞〉髪

* logon
+ 3011 〈〉

=〈名詞〉腰

* lapan
+ 3780 〈〉

=〈名詞〉大人, 成人

* majes
+ 3780 〈〉

=〈動詞〉満たす, 適合する, 合格する

* zepin
+ 3780 〈〉

=〈名詞〉機械, 装置, システム

* saman
+ 2947 〈〉

=〈名詞〉問い, 疑問, 質問

* metes
+ 3009 〈〉

=〈動詞〉届く, 成し遂げる, 完了する, 達成する

* samis
+ 3780 〈〉

=〈動詞〉未知の, 不思議な

* makis
+ 2991〈〉

=〈動詞〉溺れる, 沈む, 沈没する

* mebon
+ 3781 〈〉

=〈名詞〉客

* jopin
+ 3781 〈〉

=〈名詞〉位置, 場所

* komin
+ 3781 〈〉

=〈名詞〉上司, 上官, 先輩

* hemin
+ 3781 〈〉

=〈名詞〉思考, 考え

* tubin
+ 3781 〈〉

=〈名詞〉肌, 皮膚

* keles
+ 3781 〈〉

=〈動詞〉着く, 到着する

* aplin
+ 3781 〈〉

=〈名詞〉広がり, 範囲, 領域

* somes
+ 3785 〈〉

=〈動詞〉疑う, 怪しむ, 推測する

* tabin
+ 3785 〈〉

=〈名詞〉コスト, 費用, デメリット

* yapis
+ 3786 〈〉

=〈動詞〉荒い, だいたいの, 大雑把な, およその

* hebes
+ 3786 〈〉

=〈動詞〉振る, 揺らす

* hebis
+ 3786 〈〉

=〈動詞〉揺れる

* mapes
+ 3786 〈〉

=〈動詞〉隠す

* mapis
+ 3786 〈〉

=〈動詞〉隠れる

* kapis
+ 2990〈〉

=〈動詞〉出る, 脱出する, 出発する, 出航する, 出かける

* kapes
+ 2990〈〉

=〈動詞〉出す, 絞る, 押し出す

* walis
+ 2991〈〉

=〈動詞〉叫ぶ, 大声を出す

* hakon
+ 3611 〈〉

=〈名詞〉象徴, シンボル

* kolos
+ 3787 〈〉

=〈動詞〉混ざる, 混入する, 混在する

* lakin
+ 3788 〈〉

=〈名詞〉残り, 余り

* kepon
+ 3788 〈〉

=〈名詞〉値, 数値, データ

* kimes
+ 3793 〈〉

=〈動詞〉区別する, 分ける

* kapas
+ 3793 〈〉

=〈動詞〉慣らす, 馴らす

* nakes
+ 3793 〈〉

=〈動詞〉見張る, 監視する

* liwis
+ 3793 〈〉

=〈動詞〉稼ぐ

* kimis
+ 3795 〈〉

=〈動詞〉転ぶ, 倒れる, 崩れる

* mopis
+ 3795 〈〉

=〈動詞〉見えない, 透明の, 隠れた, 未知の

* pajis
+ 3797 〈〉

=〈動詞〉張る, 付く, 引っ付く, 粘着する

* bemen
+ 3799 〈〉

=〈名詞〉使用

* talan
+ 2946 〈〉

=〈名詞〉歌

* heles
+ 2993〈〉

=〈動詞〉止める, 停止させる, 制する, やめる, 中止する

* letis
+ 3364 〈〉

=〈動詞〉まっすぐな, 直線の

* lepin
+ 2945 〈〉

=〈名詞〉指

* yomin
+ 3012 〈〉

=〈名詞〉未来, 将来

* wamon
+ 3012 〈〉

=〈名詞〉昔, 過去

* yeten
+ 2850 〈〉

=〈名詞〉胸

* tihin
+ 2962 〈〉

=〈名詞〉直線

* wamis
+ 3012 〈〉

=〈動詞〉昔の, 過去の

* ledis
+ 2788 〈〉

=〈動詞〉広い

* bolis
+ 2851 〈〉

=〈動詞〉浮く

* dikan
+ 3786 〈〉

=〈名詞〉視覚, 視力

* lifen
+ 3558 〈〉

=〈名詞〉詩

* tomin
+ 3011 〈〉

=〈名詞〉豆

* hoton
+ 2935 〈〉

=〈名詞〉戦争, 戦い, 争い

* suban
+ 2850 〈〉

=〈名詞〉足

* melan
+ 2924 〈〉

=〈名詞〉料理, 調理

* lodan
+ 2940 〈〉

=〈名詞〉薬, 麻薬

* wates
+ 2851 〈〉

=〈動詞〉引く, 下げる, 引っ張る

* fimin
+ 3791 〈〉

=〈名詞〉文具, 文房具

* semes
+ 2925 〈〉

=〈動詞〉蹴る

* tolan
+ 2959 〈〉

=〈名詞〉小説, 文学

* podan
+ 3805 〈〉

=〈名詞〉建物, 建築

* sumes
+ 3807 〈〉

=〈動詞〉踏む

* mayes
+ 3809 〈〉

=〈動詞〉こねる

* sklas
+ 3809 〈〉

=〈動詞〉通す

* gedis
+ 3812 〈〉

=〈動詞〉上る, 昇る, 上がる, 上昇する

* pelon
+ 3812 〈〉

=〈名詞〉構成, レイアウト

* lihan
+ 3812 〈〉

=〈名詞〉美人

* hemis
+ 3812 〈〉

=〈動詞〉痩せた, 薄い

* mulen
+ 3812 〈〉

=〈名詞〉お菓子

* soles
+ 3814 〈〉

=〈動詞〉苦しむ

* yalis
+ 3815 〈〉

=〈動詞〉前の, 前方の, 先の

* yalin
+ 3815 〈〉

=〈名詞〉前, 前方

* waton
+ 3815 〈〉

=〈名詞〉後ろ, 後方

* witis
+ 3815 〈〉

=〈動詞〉引く, 下がる, 退く

* wotis
+ 3815 〈〉

=〈動詞〉後ろの, 後方の

* yomis
+ 3815 〈〉

=〈動詞〉先の, 将来の, 未来の

* yabis
+ 3815 〈〉

=〈動詞〉悩む

* lipes
+ 3817 〈〉

=〈動詞〉探す, 求める

* domon
+ 3823 〈〉

=〈名詞〉量, 数, 程度, 加減

* falon
+ 3823 〈〉

=〈名詞〉速度, ペース

* neles
+ 3823 〈〉

=〈動詞〉褒める, 評価する, 称える

* jilis
+ 3823 〈〉

=〈動詞〉微かな, 僅かな

* balan
+ 3823 〈〉

=〈名詞〉人物, 人格, 個人

* zekon
+ 3824 〈〉

=〈名詞〉分

* hajin
+ 3824 〈〉

=〈名詞〉1時間

* likan
+ 2923 〈〉

=〈名詞〉教会, 寺, 神社, 寺院, 神殿

* pules
+ 3034 〈〉

=〈動詞〉回す, 回転させる

* pulis
+ 2850 〈〉

=〈動詞〉回る, 回転する, 転がる, 巡る, 周回する, 循環する

* goles
+ 3793 〈〉

=〈動詞〉葬る, 埋葬する

* molis
+ 3832 〈〉

=〈動詞〉戻る, 元通りになる, 回復する, 再発する

* wapis
+ 3832 〈〉

=〈動詞〉魅力的な, 好ましい

* golis
+ 3854 〈〉

=〈動詞〉空の, 空洞の, 空虚な

* kulan
+ 3009 〈〉

=〈名詞〉社会, 文明

* plabis
+ 2993〈〉

=〈動詞〉起きる, 発生する, 起こる, 現れる, できる, 生まれる, 産まれる

* yaltes
+ 2851 〈〉

=〈動詞〉押す

* awemis
+ 2993〈〉

=〈名詞〉最後の, 最終の, 終わりの

* tlamin
+ 3750 〈〉

=〈名詞〉曲, 歌, 音楽

* baltan
+ 2957 〈〉

=〈名詞〉大きさ, 規模, 程度

* skilan
+ 3611 〈〉

=〈名詞〉泉

* holmis
+ 2850 〈〉

=〈動詞〉吹く

* olowis
+ 2995〈〉

=〈動詞〉正しくない, 間違った, 偽の

* ekinis
+ 3012 〈〉

=〈動詞〉自由な

* bluton
+ 2834 〈〉

=〈名詞〉肉, 筋肉

* bloban
+ 3611 〈〉

=〈名詞〉欄, 枠, マス目, 項目, 額

* slesan
+ 3611 〈〉

=〈名詞〉消去

* neulin
+ 3590 〈〉

=〈名詞〉風邪

* klowan
+ 2944 〈〉

=〈名詞〉決まり, 法律, 規則

* ehinan
+ 2788 〈〉

=〈名詞〉女

* ukepin
+ 3341 〈〉

=〈名詞〉脳, 頭脳

* yondan
+ 3035 〈〉

=〈名詞〉晴れ

* ofilan
+ 3028 〈〉

=〈名詞〉祖先, 先祖, 祖先霊

* ubeyan
+ 3028 〈〉

=〈名詞〉敵, 悪役

* efelan
+ 3011 〈〉

=〈名詞〉タオル, 布巾

* lasban
+ 3011 〈〉

=〈名詞〉パン

* atolan
+ 2991〈〉

=〈名詞〉記録

* akaman
+ 2959 〈〉

=〈名詞〉人工物, 人為的なもの

* akeban
+ 2850 〈〉

=〈名詞〉毒

* apilan
+ 2834 〈〉

=〈名詞〉葉

* apikan
+ 2448 〈〉

=〈名詞〉人々, 民, 民族, 部族

* afasan
+ 2786 〈〉

= 〈名詞〉紙

* amaban
+ 2935 〈〉

=〈名詞〉夢

* ipolan
+ 2850 〈〉

=〈名詞〉手

* ubalan
+ 2957 〈〉

=〈名詞〉害

* ubiwan
+ 2947 〈〉

=〈名詞〉痛み

* utolan
+ 2993〈〉

=〈名詞〉傷, 怪我

* ukulan
+ 2834 〈〉

=〈名詞〉頭

* upolan
+ 2989〈〉

=〈名詞〉間違い, 失敗, 誤り

* utanan
+ 2993〈〉

=〈名詞〉嵐, 暴風

* umalan
+ 2990〈〉

=〈名詞〉中心, 中央, 真ん中

* olukan
+ 2959 〈〉

=〈名詞〉島

* egenan
+ 2906 〈〉

=〈名詞〉緑

* elaman
+ 2947 〈〉

=〈名詞〉気分

* ehiyan
+ 2943 〈〉

=〈名詞〉羊

* ekinan
+ 2959 〈〉

=〈名詞〉自然

* epelan
+ 2993〈〉

=〈名詞〉魔法

* epenan
+ 2923 〈〉

=〈名詞〉屋根

* otowan
+ 2947 〈〉

=〈名詞〉闇, 暗さ

* guenan
+ 2850 〈〉

=〈名詞〉肝, 肝臓, レバー

* otolan
+ 2935 〈〉

=〈名詞〉嘘

* duutan
+ 2788 〈〉

=〈名詞〉夫

* doolan
+ 2991〈〉

=〈名詞〉熊

* deigan
+ 2448 〈〉

=〈名詞〉木,樹木

* deenan
+ 2906 〈〉

=〈名詞〉都市

* lanton
+ 2923 〈〉

=〈名詞〉高い

* lantan
+ 3051 〈〉

=〈名詞〉高さ, 背丈, 身長, 高度

* liiwan
+ 2991〈〉

=〈名詞〉リス

* lekkan
+ 2923 〈〉

=〈名詞〉酒, アルコール

* atowan
+ 2924 〈〉

=〈名詞〉穴

* haskan
+ 2906 〈〉

=〈名詞〉煙

* hassan
+ 2788 〈〉

=〈名詞〉日

* tapuan
+ 2959 〈〉

=〈名詞〉夏

* huntan
+ 2834 〈〉

=〈名詞〉鼻

* kaazan
+ 2940 〈〉

=〈名詞〉雷, 電気

* kassan
+ 2924 〈〉

=〈名詞〉彫る

* kanpan
+ 2991〈〉

=〈名詞〉象, マンモス, マストドン

* kiitan
+ 2991〈〉

=〈名詞〉記憶

* kiiman
+ 2924 〈〉

=〈名詞〉お金, 通貨, 貨幣

* kuolan
+ 2957 〈〉

=〈名詞〉理解

* kusman
+ 2960 〈〉

=〈名詞〉咳

* kuntan
+ 2925 〈〉

=〈名詞〉椅子

* hloban
+ 2959 〈〉

=〈名詞〉四角

* khidan
+ 2704 〈〉

=〈名詞〉a
M>12進数のa。10進数では10

* pelman
+ 2947 〈〉

=〈名詞〉味

* chikan
+ 2788 〈〉

=〈名詞〉子, 子供, 児童

* chiwan
+ 2448 〈〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ

* fattan
+ 2957 〈〉

=〈名詞〉下

* dantan
+ 2923 〈〉

=〈名詞〉床, 底

* tuuhan
+ 2834 〈〉

=〈名詞〉虱, ダニ
=:しらみ

* tsuman
+ 2942 〈〉

=〈名詞〉畑, 田, 農地, 農場

* tsuwan
+ 2448 〈〉

=〈名詞〉時,時間

* silkan
+ 2834 〈〉

=〈名詞〉生き物の角

* sonkan
+ 2850 〈〉

=〈名詞〉心, 精神

* seolan
+ 2947 〈〉

=〈名詞〉黄緑

* shigan
+ 2851 〈〉

=〈名詞〉雨

* shikan
+ 2834 〈〉

=〈名詞〉歯

* shesan
+ 2448 〈〉

=〈名詞〉草

* machin
+ 2448 〈〉

=〈名詞〉土, 土壌

* malban
+ 2834 〈〉

=〈名詞〉森, 森林, 林

* miklan
+ 2448 〈〉

=〈名詞〉海, 海洋

* mokkan
+ 2923 〈〉

=〈名詞〉コップ

* melean
+ 2906 〈〉

=〈名詞〉湖

* naabon
+ 2584 〈〉

=〈名詞〉野蛮

* noodan
+ 2991〈〉

=〈名詞〉鹿

* shiwan
+ 3363 〈〉

=〈名詞〉波, 振動, 波浪

* shiman
+ 2834 〈〉

=〈名詞〉縄, ロープ, 帯

* delian
+ 2834 〈名詞〉

=〈名詞〉舌

* shitan
+ 2993〈〉

=〈名詞〉狩り, 狩猟

* okelan
+ 3364 〈〉

=〈名詞〉尾根, 峰, 尾根筋

* isowen
+ 3364 〈〉

=〈名詞〉ミミズ

* upilan
+ 3364 〈〉

=〈名詞〉液体

* apijan
+ 3364 〈〉

=〈名詞〉占い

* ulagan
+ 3364 〈〉

=〈名詞〉荒れ地, 荒野

* ekeman
+ 3364 〈〉

=〈名詞〉結合, 関係

* akitan
+ 3540 〈〉

=〈名詞〉腱

* alutis
+ 3710 〈〉

=〈動詞〉退く, 退却する, 撤退する

* alutes
+ 3710 〈〉

=〈動詞〉止める, 辞める
:=やめる

* kliwis
+ 2944 〈〉

=〈動詞〉禁止する
=:禁じる

* sijlis
+ 3561 〈〉

=〈動詞〉減る

* shijis
+ 3561 〈〉

=〈動詞〉増える, 増殖する, 増す

* kutles
+ 3561 〈〉

=〈動詞〉贈る, プレゼントする

* blibes
+ 3558 〈〉

=〈動詞〉占める, 占有する, (欄を)埋める

* lobles
+ 3555 〈〉

=〈動詞〉汚す

* loblis
+ 3555 〈〉

=〈動詞〉汚れる

* niswis
+ 3012 〈〉

=〈動詞〉次の

* ikebis
+ 3029 〈〉

=〈動詞〉苦い

* kulgis
+ 3026 〈〉

=〈動詞〉かっこいい, 秀麗な

* yondis
+ 3024 〈〉

=〈動詞〉晴れの, 晴天の

* chimis
+ 3012 〈〉

=〈動詞〉太い, 太った

* ukimis
+ 3012 〈〉

=〈動詞〉不自由な, 繋がれた

* agahis
+ 2959 〈〉

=〈動詞〉すごい, やばい, 甚だしい

* upolis
+ 2989〈〉

=〈動詞〉間違った, 誤った

* egenis
+ 2947 〈〉

=〈動詞〉緑の

* yeenis
+ 2906 〈〉

=〈動詞〉近い, 沿岸の

* spidis
+ 2923 〈〉

=〈動詞〉低い

* lootis
+ 2906 〈〉

=〈動詞〉遠い, 離れた, 沖合の, 沖の

* atowis
+ 2947 〈〉

=〈動詞〉黒い

* haskis
+ 2993〈〉

=〈動詞〉曇りの

* kiolis
+ 2906 〈〉

=〈動詞〉北の

* tsowis
+ 2923 〈〉

=〈動詞〉寂しい

* malyis
+ 2930 〈〉

=〈動詞〉酸っぱい, 酸味のある

* manyis
+ 2923 〈〉

=〈動詞〉ぬめぬめした

* mondis
+ 2906 〈〉

=〈動詞〉暖かい, 熱い, 暑い
=:温かい

* hustis
+ 2906 〈〉

=〈動詞〉乾いた, 乾燥した

* shigis
+ 2923 〈〉

=〈動詞〉雨の, 雨天の

* shelis
+ 2788 〈〉

=〈動詞〉細い

* yuules
+ 2851 〈〉

=〈動詞〉縫う

* seches
+ 3028 〈〉

=〈動詞〉捕まえる, 捕獲する

* olages
+ 3028 〈〉

=〈動詞〉埋める

* epedes
+ 3028 〈〉

=〈動詞〉折る

* sonkes
+ 3012 〈〉

=〈動詞〉信じる, 信用する

* enelis
+ 3009 〈〉

=〈動詞〉元気な, 活発な

* apelis
+ 3008 〈〉

=〈動詞〉開く, 展開する, 広がる, 普及する, 拡散する

* amabes
+ 2925 〈〉

=〈動詞〉売る

* ifoles
+ 2945 〈〉

=〈動詞〉触れる

* upoles
+ 2989〈〉

=〈動詞〉間違う, 失敗する

* ekimes
+ 2851 〈〉

=〈動詞〉結ぶ

* ekeles
+ 2925 〈〉

=〈動詞〉落とす

* etimes
+ 2838 〈〉

=〈動詞〉求める, 追う

* etelas
+ 2923 〈〉

=〈動詞〉教える

* onades
+ 2960 〈〉

=〈動詞〉許す

* otoles
+ 2936 〈〉

=〈動詞〉嘘をつく

* jikkis
+ 2850 〈〉

=〈動詞〉来る

* lattis
+ 2925 〈〉

=〈動詞〉走る

* lottes
+ 2945 〈〉

=〈動詞〉背負う

* palmes
+ 2947 〈〉

=〈動詞〉味わう, 味がする

* chepis
+ 2953 〈〉

=〈動詞〉速い, 素早い

* shikes
+ 2850 〈〉

=〈動詞〉噛む

* mondis
+ 2991〈〉

=〈動詞〉温まる, 暖まる

* meffes
+ 2850 〈〉

=〈動詞〉拭く

* apeles
+ 2935 〈〉

=〈動詞〉開ける, 広げる, ほどく, 展開させる, (数を)かける, 乗算する

* emitas
+ 2945 〈〉

=〈動詞〉任せる

* upawes
+ 3363 〈〉

=〈動詞〉産む, 出産する

* kuntas
+ 2850 〈〉

=〈動詞〉与える

* kyules
+ 2993〈〉

=〈動詞〉放つ, 放射する, 発射する

* shites
+ 2850 〈〉

=〈動詞〉狩る

* awawes
+ 3364 〈〉

=〈動詞〉騒ぐ

* apijes
+ 3364 〈〉

=〈動詞〉占う

* lotlis
+ 2851 〈〉

=〈動詞〉流れる

* akulis
+ 2906 〈〉

=〈動詞〉南の

* plukes
+ 3750 〈〉

=〈動詞〉飼う, 飼育する

* lotois
+ 2850 〈〉

=〈動詞〉上がる

* kuunes
+ 2993〈〉

=〈動詞〉寝かせる, あやす, 面倒を見る, 世話をする, 子守りをする

* mondes
+ 2991〈〉

=〈動詞〉温める, 暖める, 加熱する

* udekan
+ 3771 〈〉

=〈名詞〉恒星

* lyutan
+ 2834 〈〉

=〈名詞〉血, 体液, 血液

* kliwin
+ 3776 〈〉

=〈名詞〉禁止

* plabin
+ 3777 〈〉

=〈名詞〉ボタン, スイッチ

* stuwin
+ 3777 〈〉

=〈名詞〉時刻

* lotlin
+ 3777 〈〉

=〈名詞〉流れ, フロー, せせらぎ, 流出

* glikes
+ 3780 〈〉

=〈動詞〉差し込む, さす, 挿入する, 入れる

* hlobis
+ 3780 〈〉

=〈動詞〉四角い

* blotun
+ 3780 〈〉

=〈名詞〉弁当

* bolgen
+ 3780 〈〉

=〈名詞〉鉱物, 鉱石

* awohan
+ 3780 〈〉

=〈名詞〉宇宙, 全世界

* tlomin
+ 3783 〈〉

=〈名詞〉デザイン, 意匠

* epeles
+ 3783 〈〉

=〈動詞〉期待する

* holmes
+ 3783 〈〉

=〈動詞〉応援する, 元気づける, 励ます

* klamon
+ 3785 〈〉

=〈名詞〉交易, 貿易

* taches
+ 3793 〈〉

=〈動詞〉罵る, 文句をいう

* maakis
+ 3793 〈〉

=〈動詞〉泊まる, 宿泊する

* kakkes
+ 3793 〈〉

=〈動詞〉仕える, 従う

* plakis
+ 3793 〈〉

=〈動詞〉暮らす, 生活する

* plakan
+ 3793 〈〉

=〈名詞〉生活, 暮らし

* paatis
+ 3067 〈〉

=〈動詞〉様々な, 色々な, 多様な
=:さまざまな, いろいろな

* efeles
+ 3067 〈〉

=〈動詞〉剥く, めくる, (平らなものを)拾う

* tlomes
+ 2993〈〉

=〈動詞〉掘る

* dilgan
+ 3775 〈〉

=〈名詞〉重力

* flapen
+ 2959 〈〉

=〈名詞〉発見

* tepkan
+ 2924 〈〉

=〈名詞〉ごみ, ゴミ, 廃棄物

* flapes
+ 2946 〈〉

=〈動詞〉見つける, 発見する

* boogin
+ 2993〈〉

=〈名詞〉鍋

* sholis
+ 2959 〈〉

=〈動詞〉退屈, つまらない

* flabes
+ 3809 〈〉

=〈動詞〉点ける, 点火する, 灯す

* apojin
+ 3812 〈〉

=〈名詞〉原子

* elakin
+ 3812 〈〉

=〈名詞〉方法, 手段, やり方

* flopon
+ 3817 〈〉

=〈名詞〉発明, 発想, 思いつき, アイデア, 案

* blomin
+ 3824 〈〉

=〈名詞〉努力, 頑張り

* olikan
+ 2959 〈〉

=〈名詞〉秋

* efedan
+ 2959 〈〉

=〈名詞〉冬

* ekaton
+ 3832 〈〉

=〈名詞〉岬, 突堤

* kalmon
+ 3832 〈〉

=〈名詞〉助け, 補助, 救助

* kedips
+ 3854 〈〉

=〈動詞〉生きている, 生存している

* watakan
+ 3015 〈〉

=〈名詞〉言葉

* mikewan
+ 2947 〈〉

=〈名詞〉水色

* mikewis
+ 2947 〈〉

=〈動詞〉水色の

* kabolis
+ 3015 〈〉

=〈動詞〉グレーの, 灰色の

* fetelis
+ 2850 〈〉

=〈動詞〉下がる

* lomaban
+ 3710 〈〉

=〈名詞〉自転車

* keizain
+ 3684 〈〉

=〈名詞〉カバ

* kalesen
+ 3684 〈〉

=〈名詞〉入力, インプット

* fekalin
+ 3611 〈〉

=〈名詞〉小麦

* kalihin
+ 3590 〈〉

=〈名詞〉おなら, 屁

* mapelin
+ 3590 〈〉

=〈名詞〉胃

* jelakun
+ 3590 〈〉

=〈名詞〉気管

* ahassan
+ 3570 〈〉

=〈名詞〉毎日

* hatelan
+ 3570 〈〉

=〈名詞〉日記, 日誌

* gotelan
+ 3570 〈〉

=〈名詞〉雑誌, 会誌, 定期刊行物

* himalan
+ 3570 〈〉

=〈名詞〉正午, 南中時刻

* hasawin
+ 3570 〈〉

=〈名詞〉午前

* litanen
+ 3570 〈〉

=〈名詞〉授業, 講義, クラス

* nobalin
+ 3569 〈〉

=〈名詞〉銀河

* kalesin
+ 3011 〈〉

=〈名詞〉ノート

* kidepan
+ 3566〈〉

=〈名詞〉塔

* taleson
+ 3561 〈〉

=〈名詞〉賞, 栄誉

* ludenin
+ 3555 〈〉

=〈名詞〉城, 砦, 要塞, 基地

* tajiben
+ 3555 〈〉

=〈名詞〉柵, 生け垣

* nolamin
+ 3555 〈〉

=〈名詞〉半球

* manolan
+ 3049 〈〉

=〈名詞〉輪, トーラス

* kunowan
+ 3056 〈〉

=〈名詞〉いびき

* hawalan
+ 3043 〈〉

=〈名詞〉殻

* alaskan
+ 3043 〈〉

=〈名詞〉地球

* talowan
+ 3043 〈〉

=〈名詞〉靴下

* malalan
+ 3043 〈〉

=〈名詞〉食堂, レストラン

* sowalan
+ 3035 〈〉

=〈名詞〉意識

* kudolan
+ 3033 〈〉

=〈名詞〉背骨, 脊椎

* mobalan
+ 3030 〈〉

=〈名詞〉貯蓄, 蓄え

* halipan
+ 3030 〈〉

=〈名詞〉調査

* lasadan
+ 3030 〈〉

=〈名詞〉庭, 庭園

* jumikan
+ 3030 〈〉

=〈名詞〉果物, 果実

* polesan
+ 3028 〈〉

=〈名詞〉月, 1ヶ月
M>暦の月

* batolan
+ 3028 〈〉

=〈名詞〉棒

* tanawan
+ 3028 〈〉

=〈名詞〉天気, 天候, 空模様

* nemeyan
+ 3028 〈〉

=〈名詞〉味方, 仲間

* homezan
+ 3024 〈〉

=〈名詞〉昨日

* henesan
+ 3024 〈〉

=〈名詞〉明日

* zamilan
+ 3020 〈〉

=〈名詞〉交差, 交わり

* bilekan
+ 3011 〈〉

=〈名詞〉はさみ
=:鋏, ハサミ

* watolan
+ 3011 〈〉

=〈名詞〉棚, 収納, たんす

* matolan
+ 3011 〈〉

=〈名詞〉部屋

* modolan
+ 3011 〈〉

=〈名詞〉トイレ, 便所

* mapatan
+ 3011 〈〉

=〈名詞〉鞍

* mapitan
+ 3011 〈〉

=〈名詞〉くびれ

* bizakan
+ 3011 〈〉

=〈名詞〉砂利

* lyukkan
+ 3009 〈〉

=〈名詞〉狐
=:キツネ

* putolan
+ 2996〈〉

=〈名詞〉茎、幹

* kaleson
+ 2834 〈〉

=〈名詞〉文

* estakan
+ 2993〈〉

=〈名詞〉手本, 見本, 例

* ezettan
+ 2945 〈〉

=〈名詞〉暦, カレンダー

* gatowan
+ 2993〈〉

=〈名詞〉洞窟

* bukalan
+ 2993〈〉

=〈名詞〉蜂

* bonawan
+ 2935 〈〉

=〈名詞〉市場

* junakan
+ 2923 〈〉

=〈名詞〉三角

* jemelan
+ 2947 〈〉

=〈名詞〉オレンジ色

* jibulan
+ 2834 〈〉

=〈名詞〉種

* janezan
+ 2923 〈〉

=〈名詞〉縞模様, 縞々
=: しましま

* dowanan
+ 2448 〈〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* demilan
+ 2942 〈〉

=〈名詞〉斧

* zapikan
+ 2993〈〉

=〈名詞〉おじいちゃん, おばあちゃん, 祖父, 祖母

* palohan
+ 2923 〈〉

=〈名詞〉鞄

* zekeman
+ 2991〈〉

=〈名詞〉歴史

* laputan
+ 2788 〈〉

=〈名詞〉男

* latalan
+ 2991〈〉

=〈名詞〉おっぱい, 乳房

* lamakan
+ 2953 〈〉

=〈名詞〉空腹

* lotoban
+ 2959 〈〉

=〈名詞〉肥料, 堆肥, 腐葉土

* leganan
+ 2993〈〉

=〈名詞〉枠, フレーム

* lepanan
+ 2965〈〉

=〈名詞〉靴

* lepokan
+ 2959 〈〉

=〈名詞〉係, 役割, 役職, 会員, 構成員

* lisegan
+ 2959 〈〉

=〈名詞〉鏡

* waguman
+ 2960 〈〉

=〈名詞〉あくび

* hadasan
+ 2906 〈〉

=〈名詞〉塵

* hasilan
+ 2448 〈〉

=〈名詞〉犬
=:イヌ, いぬ

* hesaman
+ 2991〈〉

=〈名詞〉祭, 式典, 儀式

* hunilan
+ 2957 〈〉

=〈名詞〉香り, 匂い

* kapulan
+ 2925 〈〉

=〈名詞〉米, 稲

* kafilan
+ 2947 〈〉

=〈名詞〉大麦

* katolan
+ 2923 〈〉

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* kulaman
+ 2834 〈〉

=〈名詞〉卵

* kibenan
+ 2991〈〉

=〈名詞〉豚

* kikiban
+ 2993〈〉

=〈名詞〉鈴

* klaptan
+ 2834 〈〉

=〈名詞〉虫, 昆虫
=:昆虫

* padowan
+ 2923 〈〉

=〈名詞〉柱

* padolan
+ 2448 〈〉

=〈名詞〉恐鳥類, ドードー

* pigalan
+ 2962 〈〉

=〈名詞〉鍵

* pidilan
+ 2991〈〉

=〈名詞〉合図, 返答, 返事

* pilaman
+ 2953 〈〉

=〈名詞〉富, 財産

* poloman
+ 2923 〈〉

=〈名詞〉点

* chiklan
+ 2834 〈〉

=〈名詞〉枝

* fabaman
+ 2991〈〉

=〈名詞〉飾り, 装飾, アクセサリー

* figuman
+ 2960 〈〉

=〈名詞〉くしゃみ

* feliman
+ 2993〈〉

=〈名詞〉意欲

* tagolan
+ 2923 〈〉

=〈名詞〉崖

* tabakan
+ 2959 〈〉

=〈名詞〉苗

* tafinan
+ 2923 〈〉

=〈名詞〉空気, 気体

* tomikan
+ 2993〈〉

=〈名詞〉茶, お茶, コーヒー

* tonalan
+ 2923 〈〉

=〈名詞〉薪

* tolunan
+ 2960 〈〉

=〈名詞〉紺色

* tedelan
+ 2834 〈〉

=〈名詞〉翼

* tewelan
+ 2995〈〉

=〈名詞〉弓

* teneman
+ 2990〈〉

=〈名詞〉きのこ

* sadolan
+ 2956 〈〉

=〈名詞〉ガラス

* salikan
+ 2945 〈〉

=〈名詞〉肩

* sawalan
+ 2962 〈〉

=〈名詞〉淡い水色, 青磁色
M>雪の影や、早朝の空、曇り空のような色相が紫よりの水色

* tenelan
+ 2993〈〉

=〈名詞〉傘

* sheeman
+ 2923 〈〉

=〈名詞〉布団, 毛布, ブランケット
=:ふとん

* maliwan
+ 2989〈〉

=〈名詞〉大型の草
M>人の背丈(140cm)を超える高さの草本類、またはその食用になる芽

* makalan
+ 2940 〈〉

=〈名詞〉楽器

* makudan
+ 2959 〈〉

=〈名詞〉娼婦

* maputan
+ 2850 〈〉

=〈名詞〉首

* matalan
+ 2939 〈〉

=〈名詞〉やかん

* matowan
+ 2834 〈〉

=〈名詞〉蛇
=:へび, ヘビ

* molesan
+ 2991〈〉

=〈名詞〉理由, 根拠, 訳

* mokalan
+ 2923 〈〉

=〈名詞〉食べ物, 食材

* nahonan
+ 2906 〈〉

=〈名詞〉黄色

* nakasan
+ 2991〈〉

=〈名詞〉釣り

* napelan
+ 2850 〈〉

=〈名詞〉爪

* nafasan
+ 2935 〈〉

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄

* natowan
+ 2940 〈〉

=〈名詞〉貝

* natelin
+ 2940 〈〉

=〈名詞〉蓋, ふた

* namadan
+ 2788 〈〉

=〈名詞〉妻

* nikolan
+ 2925 〈〉

=〈名詞〉器, 皿, お椀, 食器

* netiman
+ 2850 〈〉

=〈名詞〉膝

* lokotan
+ 2936 〈〉

=〈名詞〉枕

* oluchin
+ 2924 〈〉

=〈名詞〉金

* galotan
+ 2993〈〉

=〈名詞〉墓地

* lipotan
+ 3009 〈〉

=〈名詞〉鼻水

* lagahan
+ 3364 〈〉

=〈名詞〉大陸

* kahazan
+ 3364 〈〉

=〈名詞〉計算機, 算盤, コンピューター, パソコン

* lahezan
+ 3364 〈〉

=〈名詞〉数学, 算数

* kalaman
+ 3364 〈〉

=〈名詞〉数

* monakan
+ 3364 〈〉

=〈名詞〉看板

* besekan
+ 3364 〈〉

=〈名詞〉鉄, 金属

* mapalan
+ 3364 〈〉

=〈名詞〉胴体, 胴

* medowan
+ 3364 〈〉

=〈名詞〉恐れ, 恐怖

* lajilan
+ 3364 〈〉

=〈名詞〉夕焼け, 朝焼け

* ushesan
+ 3364 〈〉

=〈名詞〉雑草

* kotoban
+ 3364 〈〉

=〈名詞〉作物

* katoban
+ 3364 〈〉

=〈名詞〉品物, 商品

* gosinan
+ 3364 〈〉

=〈名詞〉外出, お出かけ, 遠征

* lahesan
+ 3364 〈〉

=〈名詞〉草原, 平原

* bolemin
+ 3566〈〉

=〈名詞〉馬

* kohiman
+ 2964〈〉

=〈名詞〉病気, 病

* belukan
+ 2923 〈〉

=〈名詞〉先生, 教師

* kajitan
+ 2924 〈〉

=〈名詞〉手がかり, 根拠, 理由, 動機, 口実

* peyokin
+ 3364 〈〉

=〈名詞〉鉄道, 汽車, 列車, 電車

* myatles
+ 3710 〈〉

=〈動詞〉からかう, バカにする, 冗談を言う

* milukes
+ 3710 〈〉

=〈動詞〉通り過ぎる, 通過する, 無視する, 省く, 省略する, 軽視する

* halubis
+ 3710 〈〉

=〈動詞〉落ち着いた, 地味な

* jakulin
+ 3611 〈〉

=〈名詞〉南極

* splabis
+ 3611 〈〉

=〈動詞〉沸く, 沸騰する

* splabes
+ 3611 〈〉

=〈動詞〉沸かす, 沸騰させる

* kalihis
+ 3590 〈〉

=〈動詞〉おならをする, 屁をこく

* lekilis
+ 2993〈〉

=〈動詞〉分裂する

* yumowis
+ 3029 〈〉

=〈動詞〉甘酸っぱい, フルーティーな

* fidolis
+ 3561 〈〉

=〈動詞〉踊る, ダンスする

* negolis
+ 3558 〈〉

=〈動詞〉秀でる, 得意である, 長ける, 有能である

* atsuwes
+ 3558 〈〉

=〈動詞〉加工する, 作る

* towelis
+ 3555 〈〉

=〈動詞〉黒ずむ, 汚れる, 錆びる

* aololis
+ 2923 〈〉

=〈動詞〉巨大な
U> 然物や人間以外の生物の存在感を表すのに使われる

* solowis
+ 3012 〈〉

=〈動詞〉だるい, しんどい

* mitalis
+ 3012 〈〉

=〈動詞〉面白い, 興味深い

* lonizis
+ 3009 〈〉

=〈動詞〉健康な

* limibes
+ 2924 〈〉

=〈動詞〉握る, 掴む,, 手にする, 獲得する, 手に入れる, 取得する

* uletsis
+ 2993〈〉

=〈動詞〉寒い, 凍える

* eletsis
+ 2906 〈〉

=〈動詞〉冷たい, 涼しい

* gokowis
+ 2957 〈〉

=〈動詞〉分からない, 不明な

* jamelis
+ 2947 〈〉

=〈動詞〉オレンジ色の

* zapikis
+ 2993〈〉

=〈動詞〉老いた

* zonozis
+ 2990〈〉

=〈動詞〉難しい, 複雑な

* lamakis
+ 2923 〈〉

=〈動詞〉空腹の, お腹がすいた

* lukanis
+ 2906 〈〉

=〈動詞〉滑らかな, つるつるの, 光沢がある

* konokis
+ 2990〈〉

=〈動詞〉簡単な, 単純な, 易しい, 分かりやすい

* kezonis
+ 2990〈〉

=〈動詞〉

* chiilis
+ 2953 〈〉

=〈動詞〉くつろいだ, おいしい

* fobosis
+ 2923 〈〉

=〈動詞〉細かい

* femugis
+ 2906 〈〉

=〈動詞〉腐った

* telepis
+ 2923 〈〉

=〈動詞〉楽しい

* mitowis
+ 2906 〈〉

=〈動詞〉濡れた, 湿った

* medalis
+ 2993〈〉

=〈動詞〉勇敢な, 勇気のある, たくましい, 勇ましい

* mekolis
+ 2953 〈〉

=〈動詞〉濡れた

* napukis
+ 2923 〈〉

=〈動詞〉喉がかわいた

* sonalis
+ 2923 〈〉

=〈動詞〉礼儀正しい, さっぱりとした

* wapamis
+ 2993〈〉

=〈動詞〉なまめかしい, エロい, 性的な, 煽情的な, エッチな

* medowis
+ 3364 〈〉

=〈動詞〉怖い, 恐ろしい

* lazatis
+ 3364 〈〉

=〈動詞〉水平な, 公平な

* nitekes
+ 2924 〈〉

=〈動詞〉潰す, 壊す
=: つぶす

* lukales
+ 3067 〈〉

=〈動詞〉磨く

* bikomes
+ 3043 〈〉

=〈動詞〉合流する, 合体する

* hatawes
+ 3034 〈〉

=〈動詞〉想像する, 思い浮かべる

* likedes
+ 3034 〈〉

=〈動詞〉躾ける, 飼い慣らす, 調教する, 整備する, 整える
=:しつける

* halipes
+ 3030 〈〉

=〈動詞〉調べる, 調査する, 探る

* suneles
+ 3030 〈〉

=〈動詞〉入れる, 注ぐ, 梱包する, 詰める, 満たす

* lapises
+ 3028 〈〉

=〈動詞〉掃除する, 掃く, 拭く, 洗う

* wotoles
+ 3026 〈〉

=〈動詞〉保存する, 保管する, 保全する

* negoles
+ 3026 〈〉

=〈動詞〉勝つ, 勝利する, 勝る

* limowes
+ 3026 〈〉

=〈動詞〉負ける

* latolis
+ 3024 〈〉

=〈動詞〉残る, 記録される

* lekemes
+ 3022 〈〉

=〈動詞〉攻撃する, 攻める

* zamiles
+ 3020 〈〉

=〈動詞〉交わる, 交差する

* litames
+ 3012 〈〉

=〈動詞〉持ってくる, 取ってくる, 用意する, 持ち寄る, 持参する

* mekolos
+ 3012 〈〉

=〈動詞〉会う, 遭遇する, 出くわす

* wapikes
+ 3012 〈〉

=〈動詞〉演じる

* tokalis
+ 3012 〈〉

=〈動詞〉出発する, 旅立つ, 巣立つ, 飛び立つ

* jibawis
+ 3009 〈〉

=〈動詞〉働く

* gedelis
+ 3009 〈〉

=〈動詞〉疲れる

* nipelis
+ 3008 〈〉

=〈動詞〉折れる, 閉まる

* godolis
+ 2996〈〉

=〈動詞〉枯れる

* abanles
+ 2991〈〉

=〈動詞〉持ち上げる, 吊り下げる, 吊る, 吊るす

* ubasses
+ 2953 〈〉

=〈動詞〉傷つける, 切りつける

* eletsis
+ 2991〈〉

=〈動詞〉冷える, 冷める

* bakomis
+ 2991〈〉

=〈動詞〉積もる, 重なる, 折り重なる

* bekimes
+ 2944 〈〉

=〈動詞〉集める, 採る, まとめる, 束ねる

* dukeles
+ 2995〈〉

=〈動詞〉倒す, 押し倒す

* zolokes
+ 2925 〈〉

=〈動詞〉待つ, 待機する

* zemekis
+ 2989〈〉

=〈動詞〉続く

* zemekes
+ 2989〈〉

=〈動詞〉続ける

* mekelis
+ 2993〈〉

=〈動詞〉溶ける

* mekeles
+ 2993〈〉

=〈動詞〉溶かす

* lotoles
+ 2925 〈〉

=〈動詞〉上げる

* lisegis
+ 2993〈〉

=〈動詞〉反射する, 映る, 写る

* hattlis
+ 2850 〈〉

=〈動詞〉飛ぶ, 飛行する

* himeyes
+ 2924 〈〉

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* kolomes
+ 2851 〈〉

=〈動詞〉数える

* kefelas
+ 2935 〈〉

=〈動詞〉比べる, 比較する
=: くらべる

* polones
+ 2959 〈〉

=〈動詞〉選ぶ

* fakales
+ 2850 〈〉

=〈動詞〉叩く

* fabames
+ 2991〈〉

=〈動詞〉飾る, 装飾する

* fibomis
+ 2851 〈〉

=〈動詞〉遊ぶ

* fetalis
+ 2925 〈〉

=〈動詞〉下げる

* sabayes
+ 2923 〈〉

=〈動詞〉刈る, 伐採する

* samelas
+ 2935 〈〉

=〈動詞〉例える
=:たとえる

* shantis
+ 2850 〈〉

=〈動詞〉座る

* shiimis
+ 2850 〈〉

=〈動詞〉掻く

* matales
+ 2923 〈〉

=〈動詞〉奏でる, 演奏する, 弾く

* matelis
+ 2923 〈〉

=〈動詞〉話す, 喋る

* melakes
+ 2993〈〉

=〈動詞〉料理する, 調理する

* monakes
+ 2959 〈〉

=〈動詞〉指し示す, 指す, 強調する

* medowes
+ 2850 〈〉

=〈動詞〉恐れる, 怖がる

* mekolis
+ 2953 〈〉

=〈動詞〉濡れる

* metolas
+ 2936 〈〉

=〈動詞〉注ぐ

* nakases
+ 2991〈〉

=〈動詞〉釣る

* huneles
+ 2957 〈〉

=〈動詞〉嗅ぐ

* toweles
+ 2995〈〉

=〈動詞〉曲げる

* wapamas
+ 2959 〈〉

=〈動詞〉性交する

* polomis
+ 3364 〈〉

=〈動詞〉目立つ, 鮮やかだ, 明瞭だ, 明確だ, はっきりしている

* kedeles
+ 3364 〈〉

=〈動詞〉蘇生させる, 再生する, (音楽を)流す

* kaloles
+ 3364 〈〉

=〈動詞〉観測する, 実験する

* lukayus
+ 3147 〈〉

=〈接続詞〉したいので, したいから

* gopolan
+ 3028 〈〉

=〈名詞〉新月

* kalosen
+ 3762 〈〉

=〈名詞〉切手

* pajalon
+ 3762 〈〉

=〈名詞〉紙幣

* eletses
+ 2991〈〉

=〈動詞〉冷やす, 冷却する, 冷ます

* nameges
+ 2960 〈〉

=〈動詞〉妨げる, 妨害する, 邪魔する

* talotes
+ 2925 〈〉

=〈動詞〉育てる, 成長させる

* malamin
+ 3769 〈〉

=〈名詞〉自信

* diliwin
+ 3769 〈〉

=〈名詞〉去年

* felimis
+ 3769 〈〉

=〈動詞〉熱心な, やる気のある, 意欲のある, 集中した

* zatafan
+ 3769 〈〉

=〈名詞〉表面, 画面, スクリーン

* batolin
+ 3684 〈〉

=〈名詞〉キリン

* hagales
+ 2945 〈〉

=〈動詞〉運ぶ

* pitilin
+ 3555 〈〉

=〈名詞〉矢印

* telamis
+ 2959 〈〉

=〈動詞〉読書する

* litilin
+ 3775 〈〉

=〈名詞〉標識, 印

* demakon
+ 3777 〈〉

=〈名詞〉こぶ, できもの, 隆起

* dafigon
+ 3777 〈〉

=〈名詞〉ブロック, レンガ

* difigin
+ 3777 〈〉

=〈名詞〉塊, 寄せ集め

* lukamin
+ 3777 〈〉

=〈名詞〉英雄, ヒーロー, 勇者

* hagalin
+ 3777 〈〉

=〈名詞〉荷物

* kulimes
+ 3777 〈〉

=〈動詞〉印刷する

* hatawen
+ 3777 〈〉

=〈名詞〉想像, 空想, ファンタジー, フィクション

* hatayan
+ 3364 〈〉

=〈名詞〉兵士, 戦士, 兵

* letelis
+ 2850 〈〉

=〈動詞〉横たわる, 横になる, 休む

* telates
+ 2993〈〉

=〈動詞〉主張する, 言い張る, 要求する

* kilibon
+ 3780 〈〉

=〈名詞〉章, セクション, 項目

* peyokes
+ 3780 〈〉

=〈動詞〉はさむ, つまむ, くわえる, 挟む

* linomin
+ 3780 〈〉

=〈名詞〉小川, 沢

* dolawan
+ 3780 〈〉

=〈名詞〉世界

* medowas
+ 3015 〈〉

=〈動詞〉脅す, 怖がらせる

* kamuden
+ 3781 〈〉

=〈名詞〉泥棒

* jehipin
+ 3781 〈〉

=〈名詞〉住所, 所在

* glablis
+ 3781 〈〉

=〈動詞〉掛かる, ぶら下がる, つるされる

* iklimen
+ 3785 〈〉

=〈名詞〉取引, 契約

* aklokon
+ 3785 〈〉

=〈名詞〉交代, 入れ替え, 置換

* takabon
+ 3785 〈〉

=〈名詞〉欠点, 弱点

* likites
+ 2991〈〉

=〈動詞〉思い出す

* kalimes
+ 3787 〈〉

=〈動詞〉発表する, 公表する, 示す, 出版する

* klappis
+ 3787 〈〉

=〈動詞〉飛び出す, 飛び出る, 登場する

* fiboman
+ 3792 〈〉

=〈名詞〉遊び, 戯れ

* kapiles
+ 3793 〈〉

=〈動詞〉慣れる

* talopis
+ 3795 〈〉

=〈動詞〉急な, 突然の

* watokin
+ 2959 〈〉

=〈名詞〉説明

* watokes
+ 2959 〈〉

=〈動詞〉説明する

* mekakes
+ 2850 〈〉

=〈動詞〉洗う

* lepikin
+ 2959 〈〉

=〈名詞〉指示, 命令

* lepekes
+ 2959 〈〉

=〈動詞〉指示する, 命令する

* kitamen
+ 3805 〈〉

=〈名詞〉杖

* kitames
+ 3806 〈〉

=〈動詞〉支える, 支持する

* tapakis
+ 3809 〈〉

=〈動詞〉腫れる, できものができる

* watekin
+ 3813 〈〉

=〈名詞〉単語, 言葉, 語句

* matakan
+ 3813 〈〉

=〈名詞〉発言, 言葉

* makolon
+ 3813 〈〉

=〈名詞〉おへそ

* hetakin
+ 3815 〈〉

=〈名詞〉武器, 兵器

* kefe;on
+ 3823 〈〉

=〈名詞〉比率, 割合

* fataban
+ 3824 〈〉

=〈名詞〉医者

* fatogon
+ 3824 〈〉

=〈名詞〉医学, 医療

* yashuan
+ 2959 〈〉

=〈名詞〉春

* likaban
+ 3832 〈〉

=〈名詞〉聖職者, 僧, 司祭, 神父, シャーマン

* kalihes
+ 3832 〈〉

=〈動詞〉侮辱する, 蔑む, 悪口を言う

* wadatis
+ 3854 〈〉

=〈動詞〉深刻な, 厳しい, ひどい

* kopetin
+ 3866 〈〉

=〈名詞〉面倒, 問題, 厄介ごと, 困難, トラブル

* mlikidis
+ 3802 〈〉

=〈動詞〉治る, 生き返る, 復活する, 復旧する, 元通りになる

* inhassus
+ 2788 〈〉

=〈動詞〉こんにちは, おはよう

* yaluupus
+ 2943 〈〉

=〈動詞〉さようなら
=: さよなら

* shigolan
+ 3611 〈〉

=〈名詞〉みぞれ

* jikiolin
+ 3611 〈〉

=〈名詞〉北極

* olipikon
+ 3611 〈〉

=〈名詞〉生理

* toleksin
+ 3569 〈〉

=〈名詞〉足跡, 跡, 痕跡, 遺産

* kutlesin
+ 3561 〈〉

=〈名詞〉贈り物, プレゼント, 景品

* bimaalan
+ 3558 〈〉

=〈名詞〉国土, 領土, 領地

* lukossin
+ 3555 〈〉

=〈名詞〉台形

* omuwatan
+ 2953 〈〉

=〈名詞〉会話, 話

* kilottan
+ 2923 〈〉

=〈名詞〉背負子, リュック, 背嚢

* yuupilan
+ 2923 〈〉

=〈名詞〉尿, おしっこ

* pastinan
+ 3067 〈〉

=〈名詞〉種類

* fatouman
+ 3043 〈〉

=〈名詞〉下着

* tsubalan
+ 3043 〈〉

=〈名詞〉床屋

* abatalan
+ 3030 〈〉

=〈名詞〉喧嘩

* talastan
+ 3030 〈〉

=〈名詞〉交渉, 対話

* tohassan
+ 3028 〈〉

=〈名詞〉今日

* taliosan
+ 3015 〈〉

=〈名詞〉役者, 芸人, 俳優

* golasman
+ 3012 〈〉

=〈名詞〉松, トウヒ

* olopikan
+ 3011 〈〉

=〈名詞〉人形

* koimekan
+ 3011 〈〉

=〈名詞〉風呂

* tekollan
+ 3009 〈〉

=〈名詞〉仕事, 労働

* luutakan
+ 3009 〈〉

=〈名詞〉旅

* ulamokan
+ 2993〈〉

=〈名詞〉飢え, 飢餓

* uhasilan
+ 2991〈〉

=〈名詞〉狼

* ukibenan
+ 2991〈〉

=〈名詞〉イノシシ

* utatolan
+ 2991〈〉

=〈名詞〉オーロックス

* olupikan
+ 2925 〈〉

=〈名詞〉ぶどう, 葡萄

* banpikan
+ 2923 〈〉

=〈名詞〉商人

* beusilan
+ 2584 〈〉

=〈名詞〉みかん

* lapussan
+ 2945 〈〉

=〈名詞〉蜜

* lanuuban
+ 2991〈〉

=〈名詞〉爆発, 破裂

* luumikan
+ 2989〈〉

=〈名詞〉予定, 計画, 企画

* hatsawan
+ 2989〈〉

=〈名詞〉予想, 予測, 予言

* heshawan
+ 2990〈〉

=〈名詞〉水晶, 瑪瑙, 石英

* kuteeman
+ 2928 〈〉

=〈名詞〉駅

* kuninkan
+ 2989〈〉

=〈名詞〉ベリー類
M>柑橘類以外の酸味があって小さい果物

* kussolan
+ 2448 〈〉

=〈名詞〉村, 集落

* kemelyan
+ 2945 〈〉

=〈名詞〉蛙
:=かえる, カエル

* piniokan
+ 2834 〈〉

=〈名詞〉瞳

* polassan
+ 2851 〈〉

=〈名詞〉月

* tantalan
+ 2924 〈〉

=〈名詞〉金属

* teletsan
+ 2834 〈〉

=〈名詞〉睫毛
=:まつげ

* sakiolan
+ 2945 〈〉

=〈名詞〉バッタ

* sebonkan
+ 2925 〈〉

=〈名詞〉くつした

* shilakan
+ 2923 〈〉

=〈名詞〉りんご

* shiwelan
+ 2834 〈〉

=〈名詞〉草むら, 茂み

* shitokan
+ 2834 〈〉

=〈名詞〉骨

* matsuwan
+ 2924 〈〉

=〈名詞〉銅

* mikondan
+ 2991〈〉

=〈名詞〉浅瀬

* mitunpan
+ 2925 〈〉

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* muwistan
+ 2928 〈〉

=〈名詞〉食器, ナイフ, フォーク, スプーン, 箸

* somelean
+ 3011 〈〉

=〈名詞〉池

* nadestan
+ 2959 〈〉

=〈名詞〉責任

* napuilan
+ 2923 〈〉

=〈名詞〉喉

* matsawan
+ 2989〈〉

=〈名詞〉手紙, 通信, ことづて

* meshigan
+ 3364 〈〉

=〈名詞〉沼, ぬかるみ, 湿原

* lakyules
+ 3561 〈〉

=〈動詞〉送信する, 送る

* nandamis
+ 3012 〈〉

=〈動詞〉厳しい, 不親切な, 優しくない

* lantanis
+ 3012 〈〉

=〈動詞〉優しい, 親切な

* lyumetis
+ 2906 〈〉

=〈動詞〉いっぱいな, 満たされた, 満杯の, 満タンの

* mipainis
+ 2933 〈〉

=〈動詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* tsubamis
+ 3043 〈〉

=〈動詞〉散髪する, 髪を切る

* hatsewes
+ 3034 〈〉

=〈動詞〉予測する, 予想する

* ikalomis
+ 2993〈〉

=〈動詞〉助かる

* lotankes
+ 2959 〈〉

=〈動詞〉決める, 判断する, 決断する

* lotannes
+ 2959 〈〉

=〈動詞〉並べる

* hismites
+ 2925 〈〉

=〈動詞〉感じる

* flandeis
+ 2851 〈〉

=〈動詞〉膨らむ
=: 膨張する, 膨らむ, 膨れる

* taloinen
+ 2834 〈〉

=〈名詞〉ひも, 毛糸, 紐

* talottis
+ 2925 〈〉

=〈動詞〉育つ, 成長する

* teneffis
+ 2959 〈〉

=〈動詞〉旗めく, 棚引く, 舞い散る
M>風に押されて動く

* matsawis
+ 2989〈〉

=〈動詞〉伝わる, 伝播する, 感染する

* lotteles
+ 2945 〈〉

=〈動詞〉流す

* emebeles
+ 2850 〈〉

=〈動詞〉絞る

* matsawes
+ 2989〈〉

=〈動詞〉伝える, 通信する, 手紙を送る

* kalolaya
+ 3364 〈〉

=〈動詞〉天文学

* ekemales
+ 3364 〈〉

=〈動詞〉関連付ける, 関係させる

* ikalomes
+ 2993〈〉

=〈動詞〉助ける, 救助する

* luumikes
+ 3776 〈〉

=〈動詞〉計画する, 予定する, 設計する

* afonigin
+ 3777 〈〉

=〈名詞〉にんじん, ニンジン

* melkonin
+ 3777 〈〉

=〈名詞〉体系, 法則, 系統

* faldolon
+ 3777 〈〉

=〈名詞〉体形

* bikoffen
+ 3555 〈〉

=〈名詞〉ひし形,

* kosheman
+ 3030 〈〉

=〈名詞〉表

* neglipan
+ 3780 〈〉

=〈名詞〉名人, 達人, 専門家, プロ

* kaliplon
+ 3780 〈〉

=〈名詞〉機会, チャンス

* platemes
+ 3780 〈〉

=〈動詞〉羽ばたく, 飛び立つ

* jimiklen
+ 3780 〈〉

=〈名詞〉海峡, 水路

* ezatahon
+ 3780 〈〉

=〈名詞〉氷河

* amajiken
+ 3780 〈〉

=〈名詞〉亜鉛

* hegeshin
+ 3780 〈〉

=〈名詞〉鉛

* lyomaten
+ 3783 〈〉

=〈名詞〉交通, 往来, 人通り, 人気

* galmilin
+ 3783 〈〉

=〈名詞〉餌

* klamepis
+ 3786 〈〉

=〈動詞〉失敗する, 倒産する, 行き詰まる

* temachin
+ 3788 〈〉

=〈名詞〉粘土

* hashiwin
+ 3791 〈〉

=〈名詞〉結晶

* akitalin
+ 3795 〈〉

=〈名詞〉広場

* galishis
+ 3795 〈〉

=〈動詞〉急な, 急勾配の, 厳しい

* ifesakin
+ 3011 〈〉

=〈名詞〉メモ

* upolakas
+ 2993〈〉

=〈動詞〉謝る, 謝罪する, 詫びる

* kwitowan
+ 3775 〈〉

=〈名詞〉カラス

* shukulan
+ 3590 〈〉

=〈名詞〉骸骨

* shlippen
+ 3011 〈〉

=〈名詞〉イカ
=:いか, 烏賊

* mashiles
+ 3809 〈〉

=〈動詞〉貢献する, 寄与する

* apojikin
+ 3812 〈〉

=〈名詞〉元素

* klamifin
+ 3823 〈〉

=〈名詞〉分数

* klamajin
+ 3823 〈〉

=〈名詞〉少数

* tsabolis
+ 3950 〈〉

=〈動詞〉頑固だ

* enteolain
+ 3684 〈〉

=〈名詞〉サイ

* kolomekin
+ 3684 〈〉

=〈名詞〉数字

* majibalin
+ 3611 〈〉

=〈名詞〉ケーキ

* hamilamin
+ 3590 〈〉

=〈名詞〉内臓

* nepulikun
+ 3590 〈〉

=〈名詞〉食道

* hasawomin
+ 3570 〈〉

=〈名詞〉午後

* hataminen
+ 3569 〈〉

=〈名詞〉黒板, ホワイトボード

* nozelamin
+ 3555 〈〉

=〈名詞〉半円

* lyuumanan
+ 2850 〈〉

=〈名詞〉腸

* walotanan
+ 3067 〈〉

=〈名詞〉うわさ

* walalatan
+ 3051 〈〉

=〈名詞〉声帯, 声門, 喉笛

* obulastan
+ 3049 〈〉

=〈名詞〉能力, 性能, 力量, 器量, スペック

* piboniwan
+ 3043 〈〉

=〈名詞〉小魚

* jibokolan
+ 3043 〈〉

=〈名詞〉梯子
=:はしご, 梯

* tobokolan
+ 3043 〈〉

=〈名詞〉階段

* lidosalan
+ 3043 〈〉

=〈名詞〉病院

* fatohawan
+ 3043 〈〉

=〈名詞〉上着

* fikoloman
+ 3030 〈〉

=〈名詞〉太鼓, 打楽器

* apolassan
+ 3028 〈〉

=〈名詞〉満月

* ipolassan
+ 3028 〈〉

=〈名詞〉三日月

* epolassan
+ 3028 〈〉

=〈名詞〉半月

* medewalan
+ 3012 〈〉

=〈名詞〉陶器, 焼き物

* lipomawan
+ 3009 〈〉

=〈名詞〉よだれ, 唾液

* ubiukulan
+ 2993〈〉

=〈名詞〉頭痛

* gulimiwan
+ 2993〈〉

=〈名詞〉蟻

* gehasuman
+ 2991〈〉

=〈名詞〉葬式

* jenekilan
+ 2924 〈〉

=〈名詞〉青銅

* lutasinan
+ 2944 〈〉

=〈名詞〉勉強, 学習

* lepolukan
+ 2923 〈〉

=〈名詞〉学生, 生徒

* wawatelan
+ 2991〈〉

=〈名詞〉悲鳴, 叫び, 大声, 騒音

* halubakan
+ 2923 〈〉

=〈名詞〉港

* hundeigan
+ 2448 〈〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* kiasankan
+ 2960 〈〉

=〈名詞〉未亡人

* kimalokan
+ 2993〈〉

=〈名詞〉夫婦, つがい

* pisatokan
+ 2923 〈〉

=〈名詞〉ベッド, 寝床

* kehenelan
+ 2991〈〉

=〈名詞〉乳香, 香料, 香木

* tatalatan
+ 2991〈〉

=〈名詞〉牛乳, 乳

* tokomatan
+ 2959 〈〉

=〈名詞〉集会, 会議, 会合, 話し合い

* salibakan
+ 2945 〈〉

=〈名詞〉内容, コンテンツ

* saluminan
+ 2991〈〉

=〈名詞〉鯨, クジラ, イルカ, ジュゴン, アザラシ, トド

* denolenan
+ 2993〈〉

=〈名詞〉堤防

* matatolan
+ 2925 〈〉

=〈名詞〉牛

* mikkenyan
+ 2928 〈〉

=〈名詞〉水路, 用水

* muwatelan
+ 2906 〈〉

=〈名詞〉言語, 言葉

* medazalan
+ 2993〈〉

=〈名詞〉山脈

* mekolazan
+ 2991〈〉

=〈名詞〉海水, 塩水

* kotaloman
+ 3028 〈〉

=〈名詞〉車輪

* lomotanan
+ 2936 〈〉

=〈名詞〉風車

* lomomekan
+ 2936 〈〉

=〈名詞〉水車

* medapayan
+ 2993〈〉

=〈名詞〉山塊, 山地

* talanapan
+ 3364 〈〉

=〈名詞〉飛行機

* talahazan
+ 3364 〈〉

=〈名詞〉気球, 飛行船

* pikabiban
+ 3364 〈〉

=〈名詞〉蝶, ちょうちょ, 蛾

* pikapedan
+ 3364 〈〉

=〈名詞〉トンボ

* hawanawan
+ 3364 〈〉

=〈名詞〉鮫, サメ

* benetelas
+ 3710 〈〉

=〈動詞〉頼む

* ubokyules
+ 3561 〈〉

=〈動詞〉呪う

* monolotis
+ 3049 〈〉

=〈動詞〉周期的な, 一定間隔の

* hielellis
+ 2947 〈〉

=〈動詞〉透明な, 透き通った

* chibitsis
+ 2923 〈〉

=〈動詞〉粘着質の, べとべとした

* tsepettis
+ 2953 〈〉

=〈動詞〉忙しい

* olonesses
+ 3026 〈〉

=〈動詞〉言い訳する, 正当化する

* nisetelis
+ 3026 〈〉

=〈動詞〉成功する

* nisowolis
+ 3026 〈〉

=〈動詞〉正解する

* telekemes
+ 3022 〈〉

=〈動詞〉抗議する, 非難する, 批判する

* likaneles
+ 3021 〈〉

=〈動詞〉〜について扱う, 関係する

* oloppanis
+ 2923 〈〉

=〈動詞〉ふざける, 冗談を言う

* lutasines
+ 2946 〈〉

=〈動詞〉学ぶ, 習う, 勉強する

* lumokalis
+ 2850 〈〉

=〈動詞〉吐く, 嘔吐する

* kasimitis
+ 2906 〈〉

=〈動詞〉考える

* kimalokes
+ 2991〈〉

=〈動詞〉結婚する

* tokokimis
+ 3009 〈〉

=〈動詞〉貼り付ける, 貼る, 接着する, とめる

* keneaegis
+ 2991〈〉

=〈動詞〉祈る, 願う

* tokomatis
+ 2959 〈〉

=〈動詞〉話し合う, 取り決める, 会議する

* ezowossis
+ 2851 〈〉

=〈動詞〉凍る

* monakimes
+ 2953 〈〉

=〈動詞〉意味する, 表す, 示す, 表示する

* ezenegles
+ 2991〈〉

=〈動詞〉誇る, 誇示する, 自慢する, アピールする, 見せびらかす

* basukuwon
+ 3750 〈〉

=〈名詞〉金属

* italanken
+ 3750 〈〉

=〈名詞〉首長, 首相, 大統領, 総理大臣, 社長

* halumikes
+ 2991〈〉

=〈動詞〉沈める, 浸す, つける

* lafagolin
+ 3769 〈〉

=〈名詞〉地震

* diliniwin
+ 3769 〈〉

=〈名詞〉来年

* mewetelan
+ 3769 〈〉

=〈名詞〉辞書, 辞典

* sklitawes
+ 3770 〈〉

=〈動詞〉徹夜する

* zomikitan
+ 3771 〈〉

=〈名詞〉惑星

* afisaknan
+ 3777 〈〉

=〈名詞〉ティッシュ

* kalonibin
+ 3777 〈〉

=〈名詞〉サンゴ, 珊瑚, 珊瑚礁

* halapamin
+ 3777 〈〉

=〈名詞〉統計

* ezimiklin
+ 3780 〈〉

=〈名詞〉海氷, 流氷, 氷山

* metelokin
+ 3780 〈〉

=〈名詞〉錫

* kotahetun
+ 3781 〈〉

=〈名詞〉情報

* komatomin
+ 3781 〈〉

=〈名詞〉裁判

* kasimitan
+ 3781 〈〉

=〈名詞〉考え, 思想

* estakekan
+ 2993〈〉

=〈名詞〉定規, さしがね

* kulipamin
+ 3818 〈〉

=〈名詞〉イチゴ

* hassalesan
+ 3710 〈〉

=〈名詞〉誕生日, 記念日

* kushalboin
+ 3684 〈〉

=〈名詞〉トカゲ
=:とかげ, 蜥蜴

* pikodemian
+ 3611 〈〉

=〈名詞〉体重

* plakahasin
+ 3590 〈〉

=〈名詞〉下痢

* aibonaitan
+ 3590 〈〉

=〈名詞〉脱臼

* kiimajimin
+ 3565〈〉

=〈名詞〉借金, 負債

* shikonukan
+ 3043 〈〉

=〈名詞〉牙, 犬歯

* atowodenan
+ 3011 〈〉

=〈名詞〉門

* tanatonban
+ 3011 〈〉

=〈名詞〉凧

* upulakutan
+ 3011 〈〉

=〈名詞〉タコ
=:蛸, たこ

* heblimikan
+ 3009 〈〉

=〈名詞〉海鳥, アホウドリ, カツオドリ, カモメ

* okosadohan
+ 2956 〈〉

=〈名詞〉眼鏡
=:メガネ

* ehimalasan
+ 2991〈〉

=〈名詞〉毛皮, 毛織物

* yomatsuwan
+ 2990〈〉

=〈名詞〉茶色, 赤茶色, ピンク色, 赤褐色

* lipikessan
+ 2991〈〉

=〈名詞〉ネズミウマ, コビトウマ

* hanputelan
+ 2928 〈〉

=〈名詞〉公園

* henkimelan
+ 2924 〈〉

=〈名詞〉地図

* kaluutopan
+ 2943 〈〉

=〈名詞〉猿

* kesoluutan
+ 2990〈〉

=〈名詞〉星座

* konkidelan
+ 2924 〈〉

=〈名詞〉鮭

* tabodeigan
+ 2834 〈〉

=〈名詞〉樹皮

* tanokuolan
+ 2991〈〉

=〈名詞〉証拠

* saluutopan
+ 2928 〈〉

=〈名詞〉目標

* sanohanpan
+ 2991〈〉

=〈名詞〉フクロウ, ミミズク

* mawantalan
+ 2924 〈〉

=〈名詞〉物語, 話

* miklogelan
+ 2989〈〉

=〈名詞〉海岸, 岸

* okulazalan
+ 3364 〈〉

=〈名詞〉列島, 島弧, 諸島

* hudeilagan
+ 3364 〈〉

=〈名詞〉マングローブ

* myisowelis
+ 3035 〈〉

=〈動詞〉倒れる, 気絶する, 意識を失う

* wamontales
+ 2989〈〉

=〈動詞〉実行する, 実施する, 施行する
M>予め決められたことを行う

* kiyuutopis
+ 2945 〈〉

=〈動詞〉出勤する, 通学する

* aloboganin
+ 3777 〈〉

=〈名詞〉大気

* kuliekatin
+ 3832 〈〉

=〈名詞〉灯台

* klowedlenen
+ 3570 〈〉

=〈名詞〉細菌

* hakatilaman
+ 3011 〈〉

=〈名詞〉砂漠

* natowobetan
+ 3009 〈〉

=〈名詞〉かたつむり

* amatsuwanan
+ 2924 〈〉

=〈名詞〉水銀

* felemedelan
+ 2924 〈〉

=〈名詞〉火山

* tokomatalan
+ 2991〈〉

=〈名詞〉約束, 契約, 取り決め, 条約

* nikoshielan
+ 2959 〈〉

=〈名詞〉葦, ヨシ, つまらないこと

* klaptisowen
+ 3364 〈〉

=〈名詞〉寄生虫

* lamikkenyan
+ 3364 〈〉

=〈名詞〉灌漑, 治水

* golitelames
+ 2993〈〉

=〈動詞〉離婚する

* homezaniwin
+ 3769 〈〉

=〈名詞〉一昨日

* blikohedeen
+ 3781 〈〉

=〈名詞〉宮殿, 王宮

* chaipomeulin
+ 3590 〈〉

=〈名詞〉おたふくかぜ

* maputoipolan
+ 3011 〈〉

=〈名詞〉手首

* pikoluutakan
+ 3009 〈〉

=〈名詞〉旅人

* deigosabayan
+ 2924 〈〉

=〈名詞〉木こり

* towamilassan
+ 2993〈〉

=〈名詞〉雑談, 井戸端会議

* kulikameklon
+ 3364 〈〉

=〈名詞〉潜水艦

* gasheplooman
+ 2943 〈〉

=〈名詞〉山羊

* tanatonbikan
+ 3011 〈〉

=〈名詞〉ハンググライダー

* dipijikaazan
+ 3775 〈〉

=〈名詞〉電磁気力

* shitokoukulan
+ 3590 〈〉

=〈名詞〉頭蓋骨, 髑髏

* mikloluutakan
+ 3009 〈〉

=〈名詞〉航海, 船旅

* shimotsukayan
+ 2924 〈〉

=〈名詞〉狩人

* shitokowalalatan
+ 3590 〈〉

=〈名詞〉喉仏

* META-ALPHABET-ORDER

- 

* META-VERSION

- 

* META-CHANGE



